{
  "tgt_word2id": {
    "": 151,
    "broaden": 19153,
    "microstructure": 41273,
    "worse": 1759,
    "entry,": 29051,
    "offenders.": 45904,
    "thought.": 3984,
    "physiologically,": 36786,
    "Child,": 41274,
    "Coke.": 27073,
    "Bruno,": 25560,
    "expert,": 13442,
    "fidelity.": 36627,
    "Norden": 6759,
    "reason:": 17195,
    "automobile.": 16671,
    "community,": 1629,
    "Bronx.": 16104,
    "Ptolemaic": 30992,
    "committee.": 36628,
    "penetrate,": 41275,
    "straits.": 46904,
    "representative": 6513,
    "centralized.": 30998,
    "received": 2016,
    "Pranav": 29053,
    "documents.": 15659,
    "feelings,": 9157,
    "Mullah": 36629,
    "felt.": 15660,
    "13.": 13388,
    "clues": 10680,
    "quartz": 29054,
    "electric.": 41276,
    "pursuit.": 29055,
    "stuff": 493,
    "Martian": 17196,
    "ancestors": 3625,
    "adore.": 36647,
    "vegetables": 8952,
    "expectations.": 13731,
    "proliferation,": 31008,
    "hotshot": 41277,
    "pause,": 19551,
    "innocuous": 20047,
    "Americans?": 41717,
    "implanted": 8168,
    "Jared": 29056,
    "Splashy": 23185,
    "1885": 36630,
    "trying": 237,
    "reducible": 45908,
    "volunteers": 5132,
    "larvae,": 25561,
    "Kelly,": 20048,
    "Daily": 25562,
    "face;": 45909,
    "instruction": 9752,
    "amorphous": 24138,
    "tankers": 27074,
    "observations.": 17809,
    "Murray": 11665,
    "face:": 36632,
    "25.": 21895,
    "Science.": 29057,
    "Vietnamese": 12133,
    "reveal.": 45910,
    "orally.": 47358,
    "littlest": 32033,
    "Secondly": 33841,
    "diagnostics": 15218,
    "defects": 21896,
    "front-page": 45911,
    "reporter.": 45912,
    "geriatrics": 45913,
    "diversity,": 6223,
    "Arthur": 7628,
    "roost": 45914,
    "cruel,": 33842,
    "chill": 25563,
    "aid:": 41281,
    "insight,": 13389,
    "Caucasus": 27075,
    "measuring": 3005,
    "printing": 3047,
    "bust": 15219,
    "intimidated": 44337,
    "collapsing": 16670,
    "reptile.": 49823,
    "slavery.": 12134,
    "Janeiro": 27076,
    "morning.\"": 28367,
    "noisier.": 43569,
    "personnel": 12135,
    "present,": 6627,
    "concepts.": 14797,
    "Bowl": 23010,
    "starshade.": 36634,
    "bears.": 16672,
    "Roger": 9254,
    "southwest.": 45917,
    "freedom,": 5600,
    "helium's": 41283,
    "Natasha": 11583,
    "spreadsheets": 45891,
    "aerospace": 18498,
    "cement,": 29052,
    "premiered": 45919,
    "visiting": 6325,
    "\"benevolent": 45920,
    "Thanksgiving.": 33843,
    "tunnels,": 24139,
    "Sese": 36636,
    "psychosis,": 33844,
    "X-ray": 5766,
    "Roque": 45921,
    "pommies,": 43426,
    "bullets,": 41284,
    "class?": 30993,
    "traces.": 29058,
    "mice,": 9940,
    "moth": 25564,
    "portfolio": 21903,
    "\"Know": 25164,
    "topic.": 9941,
    "itself?": 17197,
    "much:": 45923,
    "Tasmania": 30995,
    "veiled": 16105,
    "centerline": 41285,
    "electrified": 30996,
    "epidemic.": 6514,
    "idea.": 1059,
    "Rodney": 33845,
    "pirate": 10107,
    "simulation.": 14393,
    "End": 12136,
    "everybody.": 4443,
    "typographic": 41286,
    "dough.": 27077,
    "juice,": 16673,
    "loud,": 13050,
    "\"First,": 36637,
    "bottom-up.": 45553,
    "Use": 9585,
    "co-founding": 36705,
    "credits,": 45926,
    "discarded,": 30999,
    "collateral": 23012,
    "voyeurism.": 45927,
    "painting.": 7000,
    "trends": 4838,
    "neatly": 14798,
    "health.": 2494,
    "County": 8559,
    "favors": 20977,
    "1900": 18494,
    "uprising,": 47787,
    "eighth-graders": 45928,
    "trek": 29059,
    "gravitational": 6159,
    "favored": 31052,
    "drivers,": 20403,
    "Now.\"": 41288,
    "temperatures.": 17810,
    "trailer": 8560,
    "negative:": 45929,
    "transcendence": 41289,
    "gloomy": 21897,
    "robs": 46058,
    "cookout": 41290,
    "Jewish": 4166,
    "fishing": 2827,
    "Love.": 36638,
    "damaging.": 31000,
    "hype": 16107,
    "illusions.": 16108,
    "restored,": 27079,
    "Brandes": 46070,
    "recognizing.": 45930,
    "agriculture.": 7352,
    "teeniest": 46072,
    "pyramid.": 13051,
    "chili": 36639,
    "languages,": 6916,
    "unison,": 41291,
    "Call": 14799,
    "passage,": 31001,
    "whatever": 759,
    "dining": 10466,
    "costs": 1453,
    "Devil": 25565,
    "flames": 20049,
    "fright,": 36640,
    "springs": 15220,
    "microphones": 19273,
    "Christian.": 31003,
    "ROVs": 31004,
    "register": 9105,
    "eating": 1596,
    "O.J.": 45932,
    "Alley": 41293,
    "slogans,": 45933,
    "Torosaurus": 27114,
    "conceivably": 29061,
    "silhouette": 36641,
    "gifts": 13730,
    "2030,": 11342,
    "Church,": 15661,
    "Secondly,": 4469,
    "him,": 874,
    "gasp": 45934,
    "led": 955,
    "expects": 23013,
    "slashing": 36642,
    "Noor": 41294,
    "attitude": 5451,
    "bureaucracy.": 45935,
    "garages,": 36643,
    "pass.": 13052,
    "parades.": 45259,
    "eject": 36742,
    "Saudis": 39770,
    "lithium.": 25070,
    "Pole,": 10275,
    "same": 148,
    "improvisation,": 24142,
    "Hacking": 21898,
    "corruption": 4653,
    "Theft": 24220,
    "said,": 129,
    "equals": 7454,
    "Where'd": 45937,
    "sleepless": 41296,
    "stepping": 7187,
    "breakdown": 12420,
    "bathroom": 9725,
    "supreme": 20050,
    "jihad,": 15233,
    "unabated,": 45938,
    "holistically": 36644,
    "instruments": 4722,
    "illusion,": 14066,
    "two-tenths": 31007,
    "Couples": 36645,
    "congratulating": 36646,
    "Buzzcar": 41298,
    "screens,": 16205,
    "'40s": 20073,
    "Susan": 10276,
    "replacement,": 33848,
    "tails": 22002,
    "participated.": 31085,
    "prospective": 19275,
    "describe:": 45940,
    "true.": 1161,
    "seeds.": 13390,
    "infinity.": 23014,
    "skeptical.": 23015,
    "mats": 27082,
    "York": 774,
    "backup": 11340,
    "\"30": 41299,
    "grasslands": 17641,
    "apologize": 9106,
    "differences,": 8561,
    "boosters.": 45941,
    "globalization": 5968,
    "failure?": 41300,
    "single.": 31009,
    "kidding": 14067,
    "resonance,": 36649,
    "living.": 3796,
    "five.\"": 46162,
    "laser-sharp": 45907,
    "Bundy": 27133,
    "officials,": 23460,
    "tubes,": 14394,
    "liberty,": 27083,
    "notions.": 41301,
    "jeopardy.": 45943,
    "coast,": 9753,
    "architectural": 4167,
    "role-playing": 36650,
    "mash-up": 45944,
    "coarse-scale": 36651,
    "security,": 5122,
    "collaborate.": 27871,
    "vanguard": 41302,
    "holocaust": 41303,
    "insurance,": 20052,
    "German.": 31090,
    "controllable": 45945,
    "jammed": 28028,
    "ethical": 4067,
    "basket.": 41304,
    "recipe.": 41305,
    "shape,": 4285,
    "due,": 30027,
    "PM:": 2606,
    "for": 19,
    "pounds,": 9257,
    "Tiger": 20978,
    "Seven.": 17407,
    "awful.": 12421,
    "humiliated": 20053,
    "Nepal.": 18506,
    "SMS.": 31010,
    "disposal": 14395,
    "childbirth": 25566,
    "herding": 41306,
    "empower": 5501,
    "patent.": 27084,
    "singers": 12605,
    "flask": 41307,
    "quadruple.": 38133,
    "rapidly.": 9387,
    "krump": 41308,
    "bold": 6582,
    "\"Huh.": 46210,
    "journal": 8425,
    "challenging,": 17198,
    "\"Yeah,": 3604,
    "living,": 4839,
    "employed.": 41309,
    "odor,": 25910,
    "unchecked": 45949,
    "boots,": 25567,
    "realized,": 5969,
    "gras,": 35228,
    "Hanson": 37395,
    "shockingly": 31104,
    "evaporated.": 45950,
    "guar": 36800,
    "millennium": 18495,
    "Lithium-6": 41250,
    "ride.\"": 43577,
    "suppose": 3519,
    "majestic": 31011,
    "fancy": 4876,
    "minutes,\"": 45952,
    "wisdom,": 10105,
    "forth?": 33851,
    "dare": 6224,
    "worthwhile.\"": 36655,
    "authorship.": 36656,
    "walk,": 6516,
    "grown.": 29065,
    "one-child": 39694,
    "instructs": 41310,
    "it's:": 29066,
    "over-engineered": 45955,
    "curl": 20979,
    "Philadelphia.": 18496,
    "pressures": 10467,
    "killings.": 36986,
    "stimulations": 46239,
    "feel-good,": 46241,
    "Chandigarh,": 47684,
    "community": 606,
    "building?": 17813,
    "1982,": 20374,
    "relieving": 33852,
    "smell": 2718,
    "extraterrestrial": 15662,
    "\"just": 29067,
    "Jennifer:": 36631,
    "panicked,": 45956,
    "Muslims": 5085,
    "Marilyn": 20980,
    "Sirleaf": 45957,
    "bus,": 12137,
    "Massachusetts.": 21899,
    "Minotaur": 44161,
    "Kunene": 41311,
    "router": 29069,
    "Henry's": 25568,
    "Listen": 13053,
    "immature": 33853,
    "wiggle": 20981,
    "exquisite,": 45958,
    "Violence": 17814,
    "only:": 27085,
    "network,": 3520,
    "Cars": 12138,
    "paragraph": 20982,
    "three-year-old": 9754,
    "begets": 25569,
    "deceive": 17738,
    "horse,": 14068,
    "gentlemen:": 45960,
    "corrupted.": 45961,
    "German": 3224,
    "103,000": 45963,
    "ritual": 8169,
    "lighter,": 36660,
    "safe.": 4388,
    "helicopter": 5649,
    "rediscovery": 37876,
    "Pen.": 41312,
    "picture.": 1806,
    "magnificent,": 45966,
    "spiraling": 24147,
    "assaulted": 23017,
    "State.": 24148,
    "television;": 33855,
    "booming,": 36835,
    "Nairobi,": 13171,
    "Tiny": 31013,
    "allegiance": 41313,
    "Yemeni,": 45967,
    "cardinal": 31014,
    "Horizons": 31131,
    "beard.\"": 45968,
    "modern": 918,
    "scared;": 45969,
    "east,": 15221,
    "climbed": 5218,
    "frame,": 10879,
    "flowers": 4168,
    "Physical": 23018,
    "vast,": 33856,
    "criminals.": 17815,
    "balloons": 13054,
    "cinders": 41314,
    "detector,": 18260,
    "cystic": 26581,
    "Cameron": 13391,
    "\"Woo.": 45970,
    "Morning.\"": 24149,
    "See?": 36665,
    "Northeastern": 45971,
    "Carolina.": 11824,
    "Members": 33857,
    "cockroaches,": 36666,
    "ozone": 10681,
    "flood,": 29071,
    "impacts": 4263,
    "room:": 45972,
    "inauguration": 36667,
    "underlie": 36668,
    "Phi": 31015,
    "infection,": 11825,
    "terminology": 26479,
    "manifestation.": 36669,
    "tossed": 17912,
    "mobilization": 41315,
    "expertise.": 19278,
    "trashcan": 41316,
    "chopping": 36670,
    "become,": 8426,
    "CO2?": 31017,
    "cup,": 24150,
    "restrictions.": 31018,
    "hippie,": 45974,
    "[have]": 46338,
    "Ludwig": 27087,
    "Madison": 14069,
    "Jimi": 36671,
    "storyteller.\"": 36672,
    "finish": 2252,
    "Berkeley": 11103,
    "discomfort.": 31916,
    "contact": 2060,
    "economy?": 16207,
    "incidence": 13055,
    "tumor": 3143,
    "encounter,": 20983,
    "lofty": 24151,
    "antidote": 14070,
    "sidelined": 45976,
    "worker's": 33860,
    "extending": 10468,
    "nicknamed": 24152,
    "sleep,": 4955,
    "dimensional": 27088,
    "nutrient": 16675,
    "sentences": 6583,
    "November": 7267,
    "Alabama,": 23020,
    "omnipotent": 32897,
    "salaries": 41317,
    "Corporation": 17199,
    "underperforming": 37254,
    "ads,": 13732,
    "willingness": 7548,
    "imagination": 2734,
    "Leandro": 31020,
    "fibers,": 16676,
    "fabric": 4580,
    "dormant": 19279,
    "paralyzed,": 17200,
    "apprentice,": 33861,
    "Literature": 35770,
    "Cambodia.": 23021,
    "glorified": 27164,
    "non-Muslim": 36674,
    "milliseconds.": 23022,
    "antennas.": 46916,
    "centimeter.": 41319,
    "patents,": 20057,
    "breaths": 46380,
    "22.": 21900,
    "Atkins": 24596,
    "photographer's": 45978,
    "spectacle.": 36675,
    "launching": 8170,
    "destroying": 5542,
    "convinces": 47371,
    "demonstrations,": 41320,
    "accuracy": 8579,
    "sperm": 5821,
    "Cairo": 20058,
    "practice,": 5258,
    "greenery,": 45979,
    "burst": 9107,
    "sores": 45980,
    "Bach.": 41321,
    "State.\"": 46397,
    "screen,": 4323,
    "delicacy": 41322,
    "UFOs": 41323,
    "reside": 24154,
    "curse.": 33862,
    "\"Where's": 25571,
    "admitted": 11057,
    "wondered,": 7952,
    "Stalin's": 24209,
    "Sound": 13392,
    "further:": 45981,
    "mind,": 1541,
    "Silver": 24155,
    "disposition": 36677,
    "pathogens,": 31021,
    "historical.": 31160,
    "interrelated": 31022,
    "transistors": 15663,
    "Hong": 5872,
    "worked,": 6517,
    "stair": 33864,
    "remains": 3160,
    "correlation": 9108,
    "Canyon.": 20984,
    "eventually,": 4068,
    "obviously,": 2608,
    "structure?": 47105,
    "gushing": 41325,
    "broker": 36678,
    "conferences,": 20105,
    "centuries-old": 36833,
    "universals": 41326,
    "ideas?": 14396,
    "Lee,": 33865,
    "Course,": 45986,
    "Union": 4540,
    "Stonewall": 24212,
    "\"After": 36679,
    "make-believe": 46433,
    "between,": 8427,
    "Hispanics": 33866,
    "authority.\"": 46438,
    "explore": 1526,
    "superstition.": 36908,
    "clear-cutting": 45567,
    "peal": 47857,
    "secular,": 45989,
    "black,": 4956,
    "quadrant": 41327,
    "multiplier": 41328,
    "capacity": 1750,
    "conviction": 19556,
    "\"oops\"": 29073,
    "abandoned.": 31024,
    "up-close": 45916,
    "upside.": 31025,
    "here's": 475,
    "Napoleon": 41329,
    "Luther": 7092,
    "carcass.": 45991,
    "Popular": 23024,
    "role,": 7953,
    "secular": 8562,
    "\"atheist\"": 33867,
    "preservation": 11826,
    "1.4": 12422,
    "deep.": 8563,
    "ensures": 32391,
    "wages,": 20059,
    "considered,": 36635,
    "provocative": 18497,
    "curling": 41330,
    "Arabia.": 14071,
    "discouraging": 32406,
    "sequestered": 41331,
    "calculations.": 16109,
    "chemists": 14397,
    "visits": 12760,
    "inhabit": 15665,
    "accomplish": 7093,
    "weapon": 5601,
    "metal": 2702,
    "herds": 29074,
    "1976,": 20060,
    "feats": 24157,
    "home-cooked": 36680,
    "Before": 2873,
    "attacker,": 24158,
    "chassis": 23025,
    "Throughout": 8428,
    "require,": 45994,
    "prudent": 45918,
    "Z": 14398,
    "hiding,": 27089,
    "plazas": 31027,
    "abyss,": 27090,
    "sells,": 36940,
    "manipulation.": 29075,
    "medicines.": 20986,
    "hurricane": 17202,
    "lethal": 7188,
    "mankind": 14245,
    "artifact.": 36682,
    "BRD4": 45995,
    "highway,": 15222,
    "century": 1236,
    "Jump.": 36684,
    "DARPA's": 49525,
    "Boom!": 40876,
    "eternity,": 45996,
    "Woods": 21902,
    "phrases,": 36685,
    "ministry": 20987,
    "alignment.": 28620,
    "transactions,": 36946,
    "immigration.": 29076,
    "Ecuador.": 36947,
    "visionary,": 31192,
    "restrained": 23026,
    "far-off": 44344,
    "overdose": 27092,
    "\"No,\"": 45997,
    "oxide": 16677,
    "shopkeeper": 45998,
    "six-month": 41332,
    "score": 4228,
    "Project.": 10106,
    "analyzing": 6681,
    "perpetuates": 31028,
    "taste": 3668,
    "humps": 31787,
    "providing": 2595,
    "perfectly.": 15223,
    "rainforest,": 15250,
    "developed,": 9942,
    "three:": 8953,
    "well-loved": 46001,
    "grasses.": 29077,
    "pony": 46002,
    "swallowed": 9943,
    "damage": 2989,
    "filling": 6462,
    "receptors,": 23027,
    "Swahili.": 27094,
    "consumption": 2933,
    "Nonsense.": 47376,
    "whiskey,": 49262,
    "trained": 2041,
    "concepts,": 16110,
    "brainwashing": 41333,
    "tables.": 20988,
    "if": 50,
    "headed.": 27198,
    "serum": 36688,
    "\"Nelson": 46004,
    "being?": 25824,
    "pooh-bahs,": 48794,
    "model?": 18499,
    "97": 10952,
    "aligned.": 25573,
    "defending": 11104,
    "reputable": 48860,
    "Punta": 25574,
    "neutralize": 29078,
    "declined": 13056,
    "Lucas.": 31030,
    "way.": 421,
    "Han": 24159,
    "careers.": 24028,
    "Haring": 44660,
    "bananas,": 31031,
    "Whether": 3558,
    "subsets": 41334,
    "location": 3372,
    "one?": 4500,
    "Cooper": 17203,
    "peak": 3356,
    "Kitty": 36691,
    "wing": 6917,
    "Japanese.": 16111,
    "delighted.": 31032,
    "reputations": 33869,
    "fuel-efficient": 31033,
    "marvelous": 9259,
    "jump,": 11584,
    "agree": 1903,
    "settlement.": 21280,
    "duplex": 46007,
    "bridges": 7629,
    "produced.": 14072,
    "features.": 12916,
    "hyperactive": 24160,
    "linguistic": 11105,
    "syndromes": 30994,
    "\"Wall": 41336,
    "EOD": 36692,
    "arse.": 41337,
    "underpinnings": 36693,
    "nutrients.": 14801,
    "dedicate": 11827,
    "Joel": 12190,
    "renewables,": 45219,
    "publisher": 20061,
    "issued.": 36694,
    "babe,": 47453,
    "commandos": 36993,
    "Protokoll": 36695,
    "exo": 33870,
    "branches.": 18544,
    "1.8": 14399,
    "end-plates": 46598,
    "Rosling.": 47413,
    "Brad.": 31035,
    "astronauts.": 41338,
    "mine.\"": 27095,
    "checkpoints": 41339,
    "modernism": 21978,
    "instinct.": 20989,
    "opinion": 4654,
    "years": 115,
    "wanting": 3225,
    "Panbanisha": 11828,
    "persistent": 14073,
    "commercials,": 19272,
    "on-street": 46008,
    "limbs": 8818,
    "normal": 1003,
    "absolutely.": 46009,
    "wives": 10663,
    "loser.": 20990,
    "downside.": 46010,
    "ark,": 41340,
    "cheap,": 6923,
    "$1": 21904,
    "dengue": 18157,
    "to.": 1065,
    "clicks,": 29079,
    "locally,": 16151,
    "bioluminescence.": 33871,
    "regularity.": 49404,
    "statement.": 8678,
    "pheromones.": 33872,
    "firepower": 41341,
    "looking,": 9260,
    "venereal": 29080,
    "consolidated,": 36696,
    "Tibet,": 33873,
    "danger,": 14400,
    "communal": 10880,
    "sorghum.": 46627,
    "bearing": 14401,
    "Public": 6298,
    "succeeded": 8679,
    "illuminate": 16679,
    "twin": 8172,
    "two-year-old": 15224,
    "vote?\"": 46013,
    "lengthy": 27221,
    "pumps,": 25576,
    "harsh,": 33874,
    "graph.": 6761,
    "occasions.": 31038,
    "humanize": 24162,
    "mammal": 9109,
    "frees": 21282,
    "strings.": 25577,
    "Nanopatches": 46015,
    "predatory": 9275,
    "oceans,": 7830,
    "\"one": 41342,
    "easy?": 24163,
    "collects": 15225,
    "purposes,": 16680,
    "pillow": 20062,
    "Turkey,": 10881,
    "remain.": 31039,
    "students": 585,
    "Huh?": 23578,
    "Iraq,": 7189,
    "paperwork,": 46016,
    "products,": 5873,
    "innovative,": 13499,
    "transformation": 3779,
    "1,300": 16681,
    "than,": 16106,
    "Increasingly": 41343,
    "sanity.": 36698,
    "Oxford.": 16113,
    "nonsmokers.": 47673,
    "fantastically": 27097,
    "myth:": 46018,
    "swims": 17817,
    "binaural": 31253,
    "abalone": 12423,
    "pitch": 4691,
    "billions.": 20810,
    "dynamic": 2675,
    "spooky,": 46019,
    "reinvented": 20063,
    "writings": 31040,
    "heterosexual": 13733,
    "fewer.": 46020,
    "Company.": 24164,
    "somehow": 1342,
    "papercutting": 31042,
    "necessity": 21905,
    "principal": 8319,
    "Eight.": 28031,
    "keep": 374,
    "crowded,": 47380,
    "Cleveland": 27098,
    "uniform.": 20991,
    "desserts,": 41346,
    "motorbike": 31043,
    "hair?": 36699,
    "wild-posted": 46021,
    "hashtag,": 41347,
    "counting.": 21906,
    "Memory": 31044,
    "activity.": 3891,
    "broker.": 46023,
    "Palace,": 41348,
    "accusing": 21907,
    "remaking": 41350,
    "cry.": 10108,
    "pathology,": 41351,
    "managers.": 36700,
    "name:": 30997,
    "waking": 9110,
    "low": 1085,
    "stages": 5666,
    "formulation": 31045,
    "sleeves": 34805,
    "\"Save": 29081,
    "swallowing": 29082,
    "editor-in-chief": 46027,
    "Town": 20141,
    "antibiotics?": 46028,
    "philosophers.": 39736,
    "concerts": 19281,
    "Cage": 33877,
    "thirty-four": 46029,
    "iPad": 24165,
    "aids": 33878,
    "grandchildren": 6376,
    "orbit": 4620,
    "rather": 506,
    "shore.": 24166,
    "Generally,": 25578,
    "Communication": 18613,
    "ketchup": 33879,
    "RL:": 10489,
    "Poland.": 29083,
    "shower,": 16114,
    "title:": 46032,
    "[The": 19282,
    "1942,": 36702,
    "globalization,": 13057,
    "course,": 261,
    "idea;": 20064,
    "disabilities,": 27099,
    "sure?": 31046,
    "sadness.": 19283,
    "\"Life": 16682,
    "joy.\"": 46728,
    "dragonfly": 29084,
    "curved": 12139,
    "glamour.": 14802,
    "dedicated.": 46033,
    "nest": 4473,
    "arcade": 46034,
    "expressly": 36703,
    "\"Always": 41353,
    "H.G.": 39433,
    "imagery": 5543,
    "mobilize": 11585,
    "content.": 4350,
    "furnaces": 27100,
    "unsustainable": 13058,
    "Goal": 36704,
    "toxins": 11108,
    "confounded": 33880,
    "choice.": 2917,
    "Jabbar:": 25579,
    "Linus": 16683,
    "care": 427,
    "leaders,": 4444,
    "factories": 5970,
    "inspired": 1470,
    "ivy.": 46038,
    "profoundly.": 36706,
    "ventilation,": 29085,
    "picky": 27101,
    "wander": 12424,
    "lifetimes.": 37072,
    "Antarctic.": 36707,
    "Evel": 31047,
    "appreciated": 9755,
    "SEF:": 43507,
    "chapter.": 24140,
    "blink": 14074,
    "leave.\"": 29086,
    "web": 1945,
    "Arm": 41355,
    "fraught": 36708,
    "decomposition": 48793,
    "librarians.": 41356,
    "insulin": 6221,
    "umbrella": 17205,
    "maize,": 41357,
    "obvious:": 34765,
    "fleecing": 46042,
    "palliative": 24280,
    "paint.": 14433,
    "1983,": 20065,
    "athletes": 8429,
    "gyrus": 22262,
    "linear.": 20992,
    "suggestions.": 29087,
    "proposals": 27102,
    "Burundi": 41359,
    "sandwich": 7157,
    "Pierpont": 27103,
    "descendants,": 45130,
    "lives:": 24167,
    "addressed": 9124,
    "overseas.": 25581,
    "fastest-growing": 21582,
    "varies": 23029,
    "cart?": 41360,
    "establishes": 41361,
    "extinction.": 11341,
    "worryingly,": 46043,
    "internet.": 27104,
    "8:00": 36711,
    "Kuwait.": 40502,
    "Fears": 46045,
    "gracious": 33881,
    "homeland": 36712,
    "Bird": 41362,
    "low-cost": 8173,
    "static": 6454,
    "disgusting,": 27105,
    "plug.": 29088,
    "Persians": 41363,
    "non-Western": 33882,
    "ZK:": 14236,
    "functioning": 7280,
    "knack": 46048,
    "ode": 31050,
    "manually": 20993,
    "warm.": 15668,
    "flour.": 33883,
    "warm?\"": 46049,
    "scenario": 7001,
    "assured,": 36713,
    "Stewart's": 33884,
    "thumb.": 19401,
    "bend": 5219,
    "evenings,": 41287,
    "chain,": 6763,
    "disorders.": 10189,
    "coalitions": 29089,
    "underneath,": 14402,
    "bit;": 46051,
    "Firefly": 37103,
    "Roots": 12140,
    "handheld": 17206,
    "reserved\"": 46052,
    "telecommunications": 14803,
    "slaves": 13059,
    "quarks": 17820,
    "younger.": 21908,
    "\"No": 3912,
    "intimacy,": 19683,
    "deer": 20021,
    "timber": 11829,
    "optimum": 27106,
    "Aaron": 15227,
    "skyline": 21418,
    "measures": 5544,
    "platform": 2907,
    "biology.": 4286,
    "surveillance,": 37399,
    "suicide": 4445,
    "hopefully,": 8174,
    "PMS": 8703,
    "considers": 13394,
    "facility": 6383,
    "together,": 720,
    "scales": 5971,
    "addicts": 14804,
    "Styrofoam": 18500,
    "planners?": 46053,
    "hyperactive,": 46054,
    "shop,": 9111,
    "kid": 1209,
    "physician.": 21909,
    "compromise.": 23031,
    "Pointer": 38142,
    "slope,": 45546,
    "resurrects": 46056,
    "grunting": 46057,
    "imaginations,": 36714,
    "IBM,": 31053,
    "purposefully": 36715,
    "integrity.": 27108,
    "subject": 1732,
    "loyal": 15228,
    "extreme.": 14805,
    "Di": 25582,
    "gaming,": 31054,
    "licensing": 23032,
    "February,": 11109,
    "1890.": 46059,
    "HI-SEAS": 46060,
    "Well": 630,
    "self-land": 46061,
    "coals": 37133,
    "\"Inconvenient": 31055,
    "screws": 31056,
    "occur?": 32309,
    "jubilee": 37135,
    "educators,": 20994,
    "Boom,": 45254,
    "coach,": 20995,
    "extracted": 10310,
    "sunk": 20996,
    "policies.": 10109,
    "relativity": 14806,
    "started.": 3847,
    "quality?": 41364,
    "interview,": 11586,
    "meltdown.": 36717,
    "confuse": 11830,
    "complicate": 41365,
    "Eight": 11831,
    "spaces.": 5357,
    "confidence.": 9944,
    "heavens": 20172,
    "Society": 8320,
    "scarce": 11832,
    "although": 1289,
    "mater": 36718,
    "cliche.": 46065,
    "intuitively": 13734,
    "creativity.": 4608,
    "Productions": 41366,
    "meager": 33846,
    "preview,": 46068,
    "legislation.": 20997,
    "kelp.": 46069,
    "status,": 12732,
    "sodas,": 31057,
    "self-moving": 41368,
    "respectful": 13735,
    "damaged,": 20998,
    "cups.": 17015,
    "fragment": 19284,
    "flow.": 9945,
    "job;": 36720,
    "diner": 27109,
    "bodies": 1782,
    "from.": 2009,
    "coded": 17822,
    "law?": 27080,
    "adequately": 33887,
    "fibers": 7002,
    "rigid,": 24168,
    "product.": 3453,
    "characterize,": 46073,
    "oozes": 46075,
    "doors.": 12761,
    "traps": 24169,
    "Hey": 18746,
    "deployed": 6099,
    "conditional": 29092,
    "Christians.": 24306,
    "withheld": 24170,
    "invidious": 46076,
    "settled": 8175,
    "reducing": 4578,
    "cleaning": 8059,
    "son": 1647,
    "deejays": 46079,
    "unnecessary": 11833,
    "they'd": 1373,
    "table,": 3243,
    "niece's": 43587,
    "Howard,": 27695,
    "courthouse.": 41370,
    "silos.": 41371,
    "zodiac": 36722,
    "Heinrich": 46975,
    "that.\"": 3521,
    "overly": 21910,
    "molecules": 2008,
    "sags": 46080,
    "focused,": 21911,
    "born?": 24171,
    "Q": 41372,
    "oil?": 27110,
    "snow?": 41373,
    "health,": 2442,
    "setup,": 41374,
    "high-powered": 21912,
    "shipyard": 31058,
    "bags.": 17208,
    "computers;": 38930,
    "motifs": 33889,
    "sector's": 37182,
    "two-thirds,": 46983,
    "machine": 895,
    "copying,": 36725,
    "pixel": 15229,
    "exist.\"": 25585,
    "eagles.": 46083,
    "coal-fired": 20999,
    "Robert's": 37185,
    "Rick": 6918,
    "amounts.": 31059,
    "government-issue": 47388,
    "cracks.": 27111,
    "Treasure:": 46084,
    "1787,": 47389,
    "lively": 33890,
    "crystallography": 45931,
    "6:": 36726,
    "packed.": 26815,
    "dune,": 41377,
    "afterglow": 46085,
    "cigarette": 8954,
    "divorce.": 29093,
    "temporarily,": 46087,
    "eradicated": 11834,
    "highest": 1928,
    "Raleigh,": 36727,
    "proposes": 41378,
    "knots,": 36728,
    "frozen,": 21000,
    "150.": 41379,
    "pity,": 27697,
    "democracies,": 17209,
    "lesser": 17210,
    "advocated": 46088,
    "begin,": 23033,
    "revising": 31060,
    "Deletion": 46089,
    "killing.": 21913,
    "Desert,": 25586,
    "mutant.": 29095,
    "accused": 9112,
    "Eagles": 31061,
    "patrons": 33892,
    "blind": 1955,
    "Duh.": 31062,
    "professionalized": 41292,
    "distracts": 41380,
    "destroyed.": 10724,
    "neutrino.": 46090,
    "Project:": 47034,
    "discussion,": 17211,
    "resign": 31063,
    "woman?": 23034,
    "Gamble": 27112,
    "stoned": 31064,
    "C's": 25588,
    "bustling": 27113,
    "jumped": 4535,
    "voice:": 36729,
    "about?": 3936,
    "cart": 11436,
    "nerve,": 29096,
    "pea": 33893,
    "choose?": 29097,
    "stillness": 34175,
    "response.\"": 46091,
    "graphics": 6031,
    "footprint,": 15433,
    "process": 521,
    "residential": 10882,
    "Geographic": 7831,
    "Edward,": 46092,
    "workshops.": 46093,
    "hallway.": 43588,
    "fascinated,": 29098,
    "correcting": 33923,
    "scars.": 25589,
    "post-doc": 31065,
    "neuroscientist": 28718,
    "pickle": 15230,
    "Latin.": 31066,
    "Northeast": 29099,
    "components.": 8680,
    "quivering": 41383,
    "windmill,": 41385,
    "Size": 46094,
    "Led": 36731,
    "cry": 6455,
    "habituated": 47069,
    "Sri": 10279,
    "Brits,": 41386,
    "skipped": 31069,
    "critic": 11835,
    "twenty": 24172,
    "seen.": 3701,
    "harmful,": 46095,
    "remotely-piloted": 33895,
    "blah.": 25590,
    "plummets.": 46097,
    "harmful?": 46098,
    "longevity,": 20197,
    "lecture.": 15284,
    "nobody's": 10110,
    "Right": 2017,
    "Doc": 46099,
    "cash": 4655,
    "marketplaces,": 41387,
    "salable": 47392,
    "odd.": 15231,
    "Ideas": 17277,
    "neighborhood?": 31005,
    "accomplishment,": 27115,
    "low-key": 46101,
    "CDs": 20068,
    "superintendent.": 27116,
    "sickness,": 31071,
    "diverse": 3468,
    "financials": 36732,
    "730": 46102,
    "priorities": 11836,
    "lowers": 27117,
    "mysteries": 10470,
    "imperfect.": 41389,
    "ago;": 24173,
    "greatness.": 29101,
    "influences.": 41390,
    "influencers": 36733,
    "electro-stimulation": 41391,
    "aunties": 36734,
    "book.\"": 21914,
    "pivot": 38932,
    "Water": 10111,
    "genomics.": 27118,
    "remix": 11343,
    "riot.": 41392,
    "tightrope.": 46103,
    "immemorial,": 46104,
    "Nazis": 21001,
    "Decided": 46105,
    "sneak": 13060,
    "digestion.": 41393,
    "Gneezy": 36735,
    "cellular": 5041,
    "repair": 3580,
    "monastery": 33897,
    "Case": 17823,
    "hitch": 31074,
    "watering": 21002,
    "process,": 1490,
    "Bay.": 17212,
    "Hometown": 41395,
    "Auden": 46106,
    "accelerators,": 36737,
    "70,000": 12141,
    "wading": 46107,
    "routine,": 36738,
    "OS.": 41396,
    "anybody,": 13737,
    "unbiased": 29102,
    "businesspeople": 29103,
    "seconds": 1936,
    "pillaging": 41398,
    "socially": 5134,
    "footing": 36739,
    "out-of-body": 25591,
    "destroy": 3461,
    "0.5": 25592,
    "Find": 10471,
    "willow": 41399,
    "stickers": 17213,
    "Hotchkiss": 46109,
    "Diana": 15232,
    "explanations.": 44898,
    "versions": 4804,
    "dots": 2650,
    "remotely": 8820,
    "says,": 522,
    "organized.": 17214,
    "jazz,": 27120,
    "nonviolence": 17811,
    "air,": 2946,
    "worry": 1797,
    "consequence?": 31076,
    "anticlockwise.": 46110,
    "gigawatt": 27121,
    "comet,": 14808,
    "city;": 41400,
    "Suddenly": 8682,
    "Jay.": 31077,
    "jar-shaped": 46111,
    "advise": 14451,
    "Abdul-Latif": 47921,
    "erroneous": 36740,
    "comparison.": 15669,
    "ride": 3025,
    "persuasive": 13777,
    "carriers": 16685,
    "gill": 33899,
    "mankind.": 20069,
    "Kibera": 16115,
    "parable": 17215,
    "Within": 3749,
    "bull.": 41295,
    "inert": 21004,
    "grandparents,": 17824,
    "Peloponnesian": 36743,
    "results:": 36744,
    "planet,\"": 46112,
    "110": 10281,
    "tweets": 13738,
    "lawyer,": 10883,
    "melting.": 24174,
    "germ": 13398,
    "volantor": 33900,
    "them:": 8821,
    "commander,": 41401,
    "escalating": 18502,
    "Beirut": 37744,
    "exquisite": 9129,
    "it'd": 10884,
    "Nanopatch": 15670,
    "secure.": 11587,
    "learns": 8822,
    "puzzling": 16116,
    "case,": 889,
    "package?": 46114,
    "interactively": 31078,
    "answers.": 4692,
    "A.I.": 9256,
    "atomized": 25593,
    "gap": 2614,
    "proposed,": 31079,
    "economy": 1114,
    "Ruby's": 33901,
    "bird's-eye": 24175,
    "tablecloth": 41404,
    "smiling": 9113,
    "visibility.": 27124,
    "knitting": 17825,
    "sits": 3797,
    "association,": 31080,
    "shoes.": 5854,
    "\"Aha!\"": 27125,
    "higher-functioning": 47394,
    "pipe,": 17216,
    "expos": 29107,
    "thrash,": 46116,
    "degrades": 31081,
    "amazingly.": 33902,
    "Juarez.": 41406,
    "price;": 46117,
    "intelligent.": 21005,
    "bridges.": 21915,
    "moods": 41958,
    "track,": 7260,
    "depressed?": 36746,
    "units": 4324,
    "female,": 9587,
    "trash,": 29764,
    "engrossed": 46120,
    "variants": 19285,
    "self-control.": 46121,
    "car.": 2065,
    "gatherings": 33903,
    "predator": 10885,
    "delegation.": 33904,
    "imaged": 20070,
    "standard": 1549,
    "cafe,": 25594,
    "play,": 2822,
    "always": 236,
    "press": 1842,
    "thumb,": 17826,
    "carefully": 3407,
    "whip": 16117,
    "bowing": 37332,
    "documenting": 7456,
    "disasters.": 11111,
    "corrective": 27126,
    "20-percent": 36749,
    "recognized": 3702,
    "defended": 36750,
    "matter;": 36751,
    "reevaluate": 33906,
    "releases.": 46122,
    "\"Thanks": 33907,
    "jitney.": 31083,
    "sorts,": 41409,
    "sexy,": 21916,
    "ST": 23038,
    "Man:": 2882,
    "kits,": 45535,
    "negotiate.": 46124,
    "sculpting": 27127,
    "turn.": 7731,
    "news!": 46125,
    "Met,": 46126,
    "pig": 5721,
    "abortion,": 24143,
    "there?": 1935,
    "kiss,": 36752,
    "dictatorship.": 41410,
    "simple.": 1907,
    "generation?\"": 46127,
    "reduce": 1448,
    "Sartre": 46128,
    "Frankie": 31084,
    "inventor,": 21917,
    "Matthew,": 44358,
    "Tumor": 12762,
    "Kerry": 29108,
    "wreck": 21918,
    "Adinkra": 41412,
    "earmarked": 48873,
    "climate.\"": 46130,
    "collections": 11344,
    "strong,": 5972,
    "blooms.": 31432,
    "trash.": 15234,
    "regimes,": 23039,
    "flats": 41413,
    "codes": 8564,
    "'60s": 8430,
    "advisor": 36753,
    "ducks.": 46131,
    "tricky": 9588,
    "debris.": 20071,
    "invisible?": 36754,
    "serenity": 34622,
    "radicalized": 47288,
    "interconnections": 22060,
    "resolving": 46132,
    "perverse": 25596,
    "filters,": 21919,
    "skull.": 10472,
    "cheaply,": 27128,
    "Ultimately,": 9757,
    "7,500": 21920,
    "expands": 14403,
    "dissipates": 47398,
    "45-story": 46133,
    "macro-geographical": 46134,
    "Channel": 17218,
    "trunks": 16687,
    "economic": 623,
    "repositories": 30035,
    "digitized,": 36755,
    "hierarchical.": 47304,
    "insisting": 21921,
    "drunk,": 23041,
    "enveloped": 25597,
    "hair": 2682,
    "wrestling": 17219,
    "unpacking": 45939,
    "long-duration": 46137,
    "tears,": 11113,
    "defied": 41416,
    "abundant": 7955,
    "licensed": 13399,
    "twirl,": 46138,
    "hesitation": 38152,
    "per-capita": 46139,
    "Walt": 21006,
    "intriguing.": 46140,
    "couple": 402,
    "portable,": 25598,
    "there,": 316,
    "burdens": 36648,
    "employee.": 41417,
    "Balkans.": 29109,
    "Alberta": 24177,
    "researcher.": 41418,
    "circled": 19287,
    "slogans": 47122,
    "revolutionary.": 33910,
    "penis": 9589,
    "MSNBC": 46141,
    "survive;": 41419,
    "himself.": 5317,
    "ethanol.": 20074,
    "allocate": 18104,
    "billowing,": 46142,
    "Peninsula.": 36757,
    "India.": 1788,
    "angrier": 35686,
    "clocked": 33911,
    "Theresa": 46143,
    "door": 1686,
    "withdrew": 47415,
    "else?\"": 41420,
    "recorded,": 22841,
    "wow,": 9590,
    "appreciate": 2769,
    "neurology": 41421,
    "currently": 1921,
    "tariffs": 46144,
    "interpreter.": 46145,
    "Beaufort": 41422,
    "Island": 6160,
    "tickets": 12144,
    "penny": 16118,
    "priests": 25599,
    "Whose": 21922,
    "real,": 3408,
    "pathogenic": 23043,
    "soldiers,": 10683,
    "up": 71,
    "sentence": 3495,
    "modify": 12425,
    "snowflakes,": 47402,
    "digital,": 11346,
    "epicenter": 36759,
    "Franklin": 15235,
    "scary.": 9262,
    "illegal,": 21007,
    "abnormalities.": 46149,
    "Rossy.": 45206,
    "NAND": 34365,
    "Arabic": 6653,
    "Concert": 41423,
    "13th,": 41424,
    "gram.": 23044,
    "Dodson": 46150,
    "valleys": 16119,
    "interface.": 8060,
    "destroy,": 31276,
    "programming,": 16209,
    "weblog": 36761,
    "Church": 7832,
    "hydrogen,": 17220,
    "waving": 11347,
    "in-house,": 49088,
    "collaborates": 36762,
    "\"sit,\"": 33914,
    "strips,": 43912,
    "Thought": 27129,
    "Craftsmen's": 36763,
    "diseases?": 49720,
    "creation,": 8566,
    "grand,": 41426,
    "Expo": 47406,
    "Heritage": 16689,
    "Omidyar": 48198,
    "gears": 13400,
    "grasp": 7105,
    "neuromodulators": 34219,
    "lessons": 2580,
    "\"Aw,": 25600,
    "Theorem.": 47409,
    "powerful-enough": 46151,
    "Galton": 41427,
    "equator.": 33915,
    "pulsating": 41428,
    "yeah": 14809,
    "Bowery": 31086,
    "Stand": 21923,
    "sane": 15300,
    "mad": 7190,
    "inherit": 16690,
    "editor": 9693,
    "conditions,": 5178,
    "missile.": 41429,
    "swayed": 41430,
    "Vineet,": 46152,
    "respects": 14075,
    "sanity": 33916,
    "told.": 13739,
    "wavelengths,": 46153,
    "subjects,": 14076,
    "Sanjay": 36765,
    "crashes": 14077,
    "happens.\"": 33917,
    "nano-size": 46154,
    "Ghraib": 27130,
    "skin": 1389,
    "borrowing": 13061,
    "tell": 169,
    "stadiums": 23045,
    "subjected": 17095,
    "chocolate,": 17827,
    "Beach,": 12764,
    "luminous": 27131,
    "richer.": 16121,
    "calls": 1741,
    "petri": 23046,
    "gunner": 49813,
    "Opportunity.": 41431,
    "facade,": 27132,
    "ever-increasing": 36767,
    "actively": 5973,
    "pluralistic": 46156,
    "percent?": 16691,
    "familiarity": 24178,
    "knot.": 24383,
    "Exchange": 31088,
    "widen.": 41432,
    "Bulgaria": 29381,
    "wrist,": 17828,
    "powerful": 709,
    "theater,": 4877,
    "invoked": 45586,
    "savvy": 20051,
    "outs,": 41434,
    "complexities,": 30306,
    "operators.": 31089,
    "fosters": 46159,
    "function,": 7277,
    "hurricane.": 25601,
    "challenges?": 43527,
    "HC:": 20077,
    "pop": 3320,
    "Velzquez": 48667,
    "curb": 18504,
    "indiscriminately.": 33920,
    "softy,": 48122,
    "put,": 21633,
    "smokeless": 36768,
    "purview": 46164,
    "runner": 36769,
    "\"There's": 6299,
    "aluminum": 8089,
    "Cell": 20236,
    "vents.": 41436,
    "figure.": 12485,
    "flushed": 29111,
    "flapping": 21442,
    "insult": 14406,
    "bathe": 25602,
    "1912,": 29112,
    "diagram": 4916,
    "toes.": 12427,
    "expression,": 11318,
    "beach.": 10473,
    "\"Four": 29113,
    "square-foot": 33062,
    "\"thank": 19288,
    "superhero.": 18505,
    "touched.": 19289,
    "circles.": 12146,
    "twenties": 47517,
    "scientifically?": 47518,
    "kinesthetic": 29114,
    "Bezos": 33365,
    "hundred,": 21008,
    "charts.": 19290,
    "unpredictable.": 21924,
    "high.": 4229,
    "breeders.": 46165,
    "balcony.": 27411,
    "playfulness": 36770,
    "eat": 845,
    "music.": 1884,
    "flirt": 47532,
    "sad,": 10161,
    "mosquitos.": 17221,
    "metrics,": 33924,
    "window": 2236,
    "Boot": 47537,
    "pinpoints": 46166,
    "Finishing": 46167,
    "buildings,": 3727,
    "staircase": 8513,
    "Mexicans.": 46169,
    "graves": 22091,
    "researching": 7732,
    "branding": 17690,
    "locked.": 36771,
    "Davis": 17222,
    "Katrina": 19291,
    "Hamill": 46170,
    "boosting": 29116,
    "cushy": 36772,
    "brands,": 21009,
    "buffer,": 36773,
    "filtering": 17513,
    "progressive,": 24179,
    "rod": 31923,
    "terms,": 5602,
    "Mammoth": 36775,
    "prey": 11349,
    "killing,": 24372,
    "arm?": 29117,
    "It,": 46173,
    "scientifically": 9422,
    "SPECT": 23047,
    "mutate": 46175,
    "virus.": 4756,
    "noticeable": 49663,
    "\"Silent": 37491,
    "fights,": 31512,
    "Of": 850,
    "tornado": 33925,
    "cream?": 46177,
    "critical.": 8850,
    "billions,": 21010,
    "annoyed.": 46178,
    "debates": 17829,
    "questions?": 16692,
    "TEDsters": 13401,
    "Fijian": 36776,
    "trusted": 8432,
    "obsession": 10474,
    "trusty": 37494,
    "ADHD": 24180,
    "remarkably,": 17830,
    "postulated": 47596,
    "love;": 36777,
    "penetrated": 37498,
    "rex": 35464,
    "grand": 3170,
    "socialism": 26585,
    "Nigerian": 6828,
    "homosexuality,": 29118,
    "dean's": 46463,
    "in-vitro": 33927,
    "\"Double": 49975,
    "panties,": 46180,
    "lamp.": 14810,
    "faster.": 4967,
    "intelligence": 1893,
    "jackets": 41441,
    "left-handed.": 41442,
    "how?": 13623,
    "folded,": 33928,
    "impediment,": 46184,
    "stupid,": 12147,
    "physicist": 6682,
    "dream": 1465,
    "Police": 12766,
    "eventual": 29119,
    "giant.": 41443,
    "lifespan.": 14296,
    "strongly,": 37515,
    "adapt": 3626,
    "fun?\"": 41444,
    "there's": 134,
    "man.": 2109,
    "fertile,": 47629,
    "replicate": 4878,
    "biophysics,": 36778,
    "ignoring": 11350,
    "aphorisms.": 47641,
    "cosmologist,": 36652,
    "insights": 5398,
    "McDonough": 41445,
    "hospital.\"": 41210,
    "Python,": 46190,
    "along,": 5028,
    "controversies": 41446,
    "weeping": 22102,
    "commodity,": 20260,
    "Hamburg,": 36779,
    "fact.\"": 25603,
    "K,": 31091,
    "Truman": 41447,
    "circulated": 36780,
    "wealthiest": 29120,
    "17th-century": 41448,
    "Hyun-Sook": 14407,
    "\"What,": 31092,
    "symptoms": 3260,
    "canals": 25604,
    "downstairs": 14811,
    "chance.": 5545,
    "symphony": 12687,
    "work:": 31093,
    "flawed,": 41449,
    "solving": 3373,
    "have": 21,
    "programmer,": 17311,
    "dark.": 6683,
    "menu": 13063,
    "Bailey": 46191,
    "Ottoman": 17812,
    "ounce": 21926,
    "troublemaker": 27436,
    "democratization.": 46192,
    "mycelium": 9889,
    "warrant": 31094,
    "Hal": 29121,
    "attentiveness": 36782,
    "Istanbul": 30348,
    "marriage?": 37534,
    "dumb,": 18507,
    "DonorsChoose.": 46194,
    "packets.": 41451,
    "Makoko": 25099,
    "1972.": 33929,
    "graffiti,": 46195,
    "Survey,": 41452,
    "Health,": 25723,
    "memorable.": 46196,
    "separation.": 24181,
    "admission,": 30169,
    "cleverly": 15608,
    "generations,": 7549,
    "apple,": 19292,
    "defenseless,": 37413,
    "younger,": 17223,
    "persists": 33930,
    "aircraft.\"": 46197,
    "upsurge": 46198,
    "angiogenesis": 10886,
    "transistors,": 21929,
    "leather.": 21930,
    "magician": 18026,
    "Pia": 47773,
    "academics": 13402,
    "learn.": 4257,
    "demographic,": 36783,
    "depicts": 25606,
    "ego.": 27442,
    "microscope.": 8338,
    "encounter": 4632,
    "Alpha,": 36784,
    "multi-polar.": 46200,
    "fields.": 6518,
    "fittest": 41454,
    "operational": 8776,
    "cease": 25607,
    "plan": 1432,
    "methods": 4579,
    "IMF": 15236,
    "Ganges": 19293,
    "been.": 4501,
    "white?": 33931,
    "radio": 1922,
    "Climb": 36785,
    "populations.": 9423,
    "closely.": 21931,
    "speculative": 33932,
    "Thank": 183,
    "clinician": 47410,
    "head-mounted": 46203,
    "seasons,": 25096,
    "special.": 6587,
    "muskrats": 46204,
    "\"nature": 46205,
    "Jurassic": 25608,
    "Above": 26425,
    "Bolt": 26436,
    "bright.": 18508,
    "Manya": 47742,
    "flocks.": 46206,
    "pelvis": 45947,
    "purpose-driven": 46207,
    "carrying": 2409,
    "gras?": 36787,
    "transparent": 5301,
    "AeroVironment": 47748,
    "True": 11588,
    "tune?": 41457,
    "cingulate,": 46209,
    "swim.": 11114,
    "Tokyo,": 14813,
    "liberate": 11351,
    "fanciful": 21012,
    "MM:": 10684,
    "snatched": 24182,
    "appeal": 7707,
    "crop": 6163,
    "boss.": 33936,
    "sixth": 5745,
    "Shakespeare.": 33937,
    "topics,": 15672,
    "tactile": 15953,
    "Orchestra": 33938,
    "Arlington": 46211,
    "jobs.": 3959,
    "harbor.": 46212,
    "Lucifer": 21013,
    "PRIZE": 22439,
    "Europa,": 18509,
    "impromptu": 41458,
    "Exactly,": 36789,
    "Calais,": 42369,
    "leverage": 4805,
    "latte": 46214,
    "concordance": 33888,
    "converging": 41459,
    "neighborhoods": 5722,
    "must,": 16693,
    "sail": 9759,
    "intentionally": 21014,
    "Osmakac": 24858,
    "constitution,": 31099,
    "browser": 9424,
    "Asian-American": 41462,
    "racism,": 15382,
    "nowadays": 8824,
    "hacked": 15497,
    "amassing": 41463,
    "photos": 2719,
    "pockets,": 17832,
    "posh,": 36791,
    "Adapt": 37415,
    "tilt": 12767,
    "prayers.": 31100,
    "handover": 47761,
    "water,": 952,
    "cities.": 2220,
    "erase": 10685,
    "invoke": 23048,
    "alive?": 17224,
    "low-level": 16210,
    "Indians,": 29123,
    "exoplanets.": 21015,
    "Siemens": 37583,
    "sage": 24183,
    "inference.": 46217,
    "bands": 15673,
    "location,": 8567,
    "Bernoulli's": 36792,
    "unskilled": 25611,
    "around": 144,
    "created": 509,
    "Atmospheric": 33941,
    "distance": 2506,
    "Paul": 2628,
    "television": 1923,
    "horrifying": 20079,
    "Combs,": 46219,
    "folded.": 31101,
    "burns.": 36793,
    "Line": 13534,
    "levers,": 28580,
    "self-serving,": 46220,
    "Pierre": 27137,
    "spreading,": 20276,
    "loudness": 36794,
    "Mac,": 33942,
    "kept.": 46221,
    "partners,": 8890,
    "laboratory.": 14466,
    "chills": 31103,
    "smells": 6684,
    "R&amp;D": 17324,
    "seven.": 8825,
    "Yay!": 27463,
    "Incredible": 14408,
    "module": 33943,
    "neurosurgeon.": 33944,
    "Fuego": 36796,
    "carry": 1494,
    "\"Thats": 31105,
    "debilitating": 21017,
    "forks": 46222,
    "hydrocarbons": 17833,
    "differentiating": 36798,
    "yard,": 23049,
    "despairing": 36799,
    "galvanize.": 45951,
    "photons": 16694,
    "Grandma": 17302,
    "miscarry": 46439,
    "442nd": 29124,
    "interconnectedness": 16123,
    "arose": 9591,
    "contrary": 8826,
    "comprehensive,": 27138,
    "limestone,": 29125,
    "envelope": 12072,
    "invoice": 46224,
    "concentrated,": 31107,
    "localize": 21933,
    "dearth": 31108,
    "transform,": 36801,
    "amount,": 17834,
    "handbags,": 31109,
    "pie,": 21335,
    "Twenty": 9946,
    "downbeat,": 48887,
    "longstanding": 46227,
    "\"Ah!\"": 46228,
    "diet-related": 33945,
    "doorstep.": 21934,
    "Labs": 17726,
    "extensive": 10112,
    "radius,": 29127,
    "town's": 41468,
    "density": 4199,
    "prey.": 15674,
    "stigmatizing.": 46230,
    "worker,": 11837,
    "example,": 388,
    "clunky": 25612,
    "One's": 27139,
    "towels.": 31111,
    "dopamine.": 19277,
    "reproducing": 41470,
    "60th": 46231,
    "Haven,": 31112,
    "splendidly": 46232,
    "conventionally,": 47892,
    "non": 31113,
    "At": 568,
    "penile": 24184,
    "villages,": 8683,
    "peoples": 6919,
    "car.\"": 17835,
    "Camel": 48888,
    "record.": 5004,
    "Ghana": 5135,
    "plots": 13064,
    "dark.\"": 36802,
    "wooded": 36803,
    "sprang": 27140,
    "Littman:": 45954,
    "overheating.": 46233,
    "stainless": 19295,
    "Architects.": 41474,
    "prostitution.": 25614,
    "toilet.": 10686,
    "Georges": 25615,
    "scream": 10282,
    "Cities": 9425,
    "elegance,": 46234,
    "incentivize": 21018,
    "jokes": 14078,
    "rivers,": 13403,
    "sprinkle": 21935,
    "cloudspotting": 46235,
    "holding,": 46236,
    "assisting": 29128,
    "startup,": 46237,
    "instinctual": 46238,
    "commercialized": 24186,
    "Italian.": 29129,
    "agreeing": 27142,
    "analgesics": 46709,
    "motors.": 39883,
    "wireless,": 24187,
    "Michigan,": 17836,
    "hunter.": 49931,
    "cabin": 15325,
    "mush": 29130,
    "storms": 9760,
    "beyond": 875,
    "FM": 23016,
    "purest": 21936,
    "\"China": 25616,
    "spectacular,": 31114,
    "Algeria": 46240,
    "main": 1029,
    "got,": 6829,
    "derivative,": 46242,
    "decimal": 29131,
    "Tourist:": 27143,
    "humankind,": 21020,
    "1948,": 25617,
    "Gaddafi": 36804,
    "fly": 928,
    "hear": 472,
    "section.": 17227,
    "104": 36805,
    "Bible,": 15536,
    "ecosystem": 3113,
    "Break": 24189,
    "distinction": 7003,
    "chirps": 31115,
    "Eno": 25618,
    "severed": 47983,
    "world.": 231,
    "today.\"": 15675,
    "Limpopo": 37668,
    "eco-friendly": 21938,
    "skylights": 30556,
    "trajectories.": 46246,
    "year-olds.": 27496,
    "Tom,": 27145,
    "ill.": 11115,
    "z,": 46248,
    "bottle,": 9114,
    "stereotype": 18510,
    "boroughs,": 36806,
    "gyms,": 46249,
    "possible?": 5272,
    "uncles": 25619,
    "piazzas": 36657,
    "Lounge": 46250,
    "malnutrition.": 25620,
    "Act": 7114,
    "Philippines,": 25621,
    "behave": 4389,
    "preserving": 10528,
    "depletes": 46251,
    "egg": 6300,
    "replacement": 11352,
    "limb": 5220,
    "impulse.": 41481,
    "site": 1711,
    "Spyfish": 41482,
    "phone-shaped": 45155,
    "devastated,": 36808,
    "Luton": 31116,
    "allows": 1037,
    "Coke": 6856,
    "Kitchen": 45778,
    "distant,": 31117,
    "nearby,": 17727,
    "Nevada": 19296,
    "hint,": 41483,
    "graph": 2802,
    "inconsistent": 21021,
    "Pennsylvania,": 13404,
    "pooping": 41484,
    "benefit.": 11589,
    "fast.\"": 32905,
    "halt.": 41485,
    "mass-market": 46254,
    "realization.": 31118,
    "weasel": 41487,
    "\"Jeez,": 46256,
    "penis.": 25622,
    "principles.": 9592,
    "resisting": 21585,
    "happy.": 2351,
    "mouse,": 8730,
    "anecdote,": 41489,
    "pre-emptive": 46257,
    "Council,": 17838,
    "applause.": 17336,
    "airplanes,": 13405,
    "Berg's": 41491,
    "commodities,": 24469,
    "succinctly": 46259,
    "fund.": 16125,
    "TV?": 36812,
    "scarcest": 46387,
    "Nothing.": 17228,
    "inaccessible.": 46260,
    "gasses,": 46261,
    "wages": 10687,
    "silicon.": 27146,
    "Cassini.": 41492,
    "dragons": 36658,
    "swampy": 48894,
    "make.": 3431,
    "is;": 15676,
    "situation?": 29132,
    "one-thousandth": 36813,
    "tide,": 44590,
    "consequence": 4957,
    "spear": 21940,
    "cabling": 46262,
    "brand.": 15677,
    "feeling": 741,
    "[for": 36815,
    "thylacines.": 25623,
    "integrated": 3960,
    "souls.": 33948,
    "warehouses.": 37729,
    "non-identical": 46263,
    "porch": 23050,
    "preconceived": 16696,
    "topical": 43601,
    "Anthony": 23051,
    "ammunition": 21941,
    "conserved": 36816,
    "bunching": 42900,
    "cereal": 15872,
    "outperforming": 46264,
    "zoology": 43602,
    "constant": 3226,
    "call:": 36817,
    "childlike": 29133,
    "grades.": 12148,
    "Appian": 46268,
    "cooling,": 46269,
    "recover": 4621,
    "relativity,": 16126,
    "nitrogen,": 25828,
    "cellulosic": 36818,
    "suppliers,": 46271,
    "immigrants,": 23052,
    "Colony,": 48086,
    "Ninety-eight": 41493,
    "safe.\"": 31671,
    "External": 33949,
    "innocent,": 31121,
    "entirely": 1607,
    "Spectators": 46272,
    "danger": 4656,
    "erodes": 41494,
    "1966": 36819,
    "occurrences": 26819,
    "trafficking,": 16697,
    "man!": 24190,
    "Bats": 21022,
    "textbooks,": 15238,
    "survivor": 13065,
    "dropped,": 25624,
