{
  "src_word2id": {
    "": 121,
    "gastos.": 25316,
    "van,": 19596,
    "perfeccionando": 36727,
    "penal.": 34233,
    "heterosexual,": 31718,
    "vagaban": 36729,
    "ejes": 15186,
    "fluida": 40344,
    "comunitario.": 16186,
    "geisers": 46084,
    "patriarcal,": 34234,
    "forestales": 19730,
    "discapacitado,": 37871,
    "Auto": 31719,
    "caliente.": 6487,
    "ves": 1955,
    "tomar": 300,
    "amor\"": 44065,
    "sortear": 12323,
    "escnicas": 21515,
    "hace,": 3785,
    "2008,": 5186,
    "Solo": 759,
    "Asegrense": 26711,
    "Bien": 4958,
    "obsesin": 8666,
    "Chandler,": 44066,
    "alterados": 31721,
    "inseguro": 36728,
    "Narracin:": 35313,
    "rural": 6486,
    "otredad.": 40346,
    "futbol": 34236,
    "usarlas.": 19597,
    "reuniones,": 17707,
    "haciendo.": 1933,
    "Bien,": 334,
    "declaro": 28095,
    "disponemos": 25317,
    "dilemas": 17165,
    "60": 936,
    "Riverside": 25318,
    "surgiendo": 10710,
    "Mundo.": 19474,
    "mandando": 19540,
    "llegara": 5852,
    "civilizaciones": 8410,
    "clatrina": 49196,
    "mg": 49631,
    "hacerlo?\"": 26712,
    "editor,": 36730,
    "valientes,": 25319,
    "Universo.": 6001,
    "armados.": 24183,
    "ellas:": 31723,
    "Dirig": 31738,
    "problema?": 6872,
    "JR": 36755,
    "cierra": 8284,
    "cosita": 20377,
    "gratificante": 20378,
    "impulsado.": 44088,
    "UNESCO.": 44069,
    "videos": 2124,
    "inmenso.": 19606,
    "desee": 17166,
    "electorales": 40348,
    "intenten": 14920,
    "\"Oh": 10511,
    "orden": 1705,
    "hierro": 8285,
    "Ken": 9218,
    "islas.": 21173,
    "Barbie.": 40349,
    "organigrama": 31720,
    "Group": 31724,
    "suministro,": 18263,
    "insistimos": 26713,
    "hacerlo": 370,
    "feo": 13499,
    "torso": 21166,
    "[Msica:": 24570,
    "vertical,": 9054,
    "orfanato": 13823,
    "eso": 58,
    "narcisista": 40350,
    "Indonesia": 12591,
    "haran": 4432,
    "musa": 29913,
    "25": 994,
    "atrapado": 7886,
    "sta,": 6240,
    "percibidos": 34237,
    "real.": 1012,
    "edad?": 31726,
    "son.": 3348,
    "subyacen": 28990,
    "violentos,": 22096,
    "genialidad.": 36733,
    "admiradora": 37784,
    "emergencias.": 28096,
    "sabores": 16575,
    "combinarlos": 40351,
    "fundamental,": 7221,
    "conociste": 44071,
    "otorga": 24184,
    "escoge": 36734,
    "casas.": 6002,
    "R.U.": 12683,
    "mnima": 6706,
    "terminada": 34238,
    "justo": 551,
    "maravillosamente": 8073,
    "unificar": 28097,
    "Acepto": 31751,
    "Grabacin:": 41983,
    "slida": 12048,
    "amenazados.": 48121,
    "Apple": 4447,
    "obedecen": 34235,
    "Bajos.": 46086,
    "Algunos": 851,
    "continu.": 33214,
    "equilibrado": 36735,
    "subvenciones": 28098,
    "personalizar": 17708,
    "camarn,": 44073,
    "rareza,": 40353,
    "pero...": 8690,
    "confusin.": 36337,
    "solo": 96,
    "impedimento": 31729,
    "fiscala": 48122,
    "\"Hasta": 28099,
    "prevencin": 6421,
    "%,": 6641,
    "\"verdes\"": 44076,
    "deambulan": 44077,
    "espectadores": 13500,
    "abandonara": 44079,
    "amenazan": 30129,
    "espejo": 4211,
    "demuestra": 4069,
    "\"Sabe": 31730,
    "freno": 21186,
    "della": 20244,
    "dficit": 8071,
    "letal.": 15768,
    "telemetra": 44080,
    "nace": 7024,
    "aliment": 47104,
    "Moderador:": 34239,
    "MS:": 10859,
    "tenemos": 86,
    "demostrarlo": 43722,
    "cmaras,": 9817,
    "aadimos": 10512,
    "imanes": 11570,
    "Exactamente,": 44082,
    "dones": 36736,
    "nervioso.": 9530,
    "Maurice": 40357,
    "recib.": 31731,
    "impiden": 21167,
    "aumento": 1518,
    "automtica.": 21168,
    "fama.": 29914,
    "filsofo,": 18922,
    "sarampin.": 23717,
    "alquilan": 49463,
    "forjar": 15769,
    "traga": 44083,
    "musgos": 34241,
    "estadounidenses?": 35628,
    "Realizamos": 23012,
    "intentaban": 17167,
    "comprometido": 8717,
    "fe,": 13192,
    "curiosidad.": 8286,
    "ProtonMail,": 41432,
    "De": 123,
    "nasal.": 44085,
    "vinieran": 19598,
    "primero:": 21169,
    "orgasmo.": 34243,
    "Volvamos": 5997,
    "llevamos": 2351,
    "enfocar": 9666,
    "mirbamos": 44086,
    "respetan": 25320,
    "Hany": 29284,
    "inmersa": 31732,
    "virtualmente": 10323,
    "privacin": 34244,
    "piramide,": 36741,
    "abordarse": 48419,
    "pauelo": 24186,
    "NA:": 19599,
    "HG:": 10147,
    "blando.": 40358,
    "paradoja.": 25358,
    "econmicos.": 12592,
    "seguir.": 6789,
    "comprar,": 14922,
    "codificado": 34245,
    "valoramos,": 36742,
    "tica,": 29579,
    "tmido": 28100,
    "inconsciente,": 18277,
    "gustado": 10926,
    "muriendo.": 13854,
    "dando": 1560,
    "\"beep\")": 47729,
    "retraso.": 36807,
    "magnesio.": 36743,
    "dijimos:": 4813,
    "coreano,": 31734,
    "Usualmente": 22098,
    "desproporcionada": 25321,
    "aterradores": 44089,
    "prado": 19600,
    "palestino": 21170,
    "\"Fue": 19602,
    "ocupan": 7887,
    "conectamos": 9667,
    "incertidumbre,": 18923,
    "pacientes?": 24187,
    "estpida": 18264,
    "evaluaciones": 16656,
    "cambiar?": 25322,
    "preparndome": 38966,
    "acepto": 44538,
    "internacionales.": 10961,
    "pronto,": 3823,
    "mantenerse": 4387,
    "paren": 19603,
    "emplear": 7768,
    "donantes.": 44090,
    "pquer.": 37303,
    "hagamos": 2800,
    "telefnicos": 44091,
    "Pune,": 45080,
    "cmic.": 36745,
    "ebullicin": 36746,
    "mgicamente": 36747,
    "desertor": 36748,
    "capaz.": 31736,
    "Contar": 34247,
    "interactivo.": 13908,
    "murcilago.": 34248,
    "reconocido.": 36749,
    "\"Johnny,": 44092,
    "ejrcito,": 9056,
    "ajena": 44093,
    "innovar.": 14530,
    "Mejor": 9057,
    "Graham": 14531,
    "preguntas.": 2352,
    "inquisitivo,": 44239,
    "genticos.": 29918,
    "promocionando": 31797,
    "nacemos.": 40362,
    "toma": 779,
    "ayudar": 587,
    "Kurzweil,": 36751,
    "Hablamos": 4527,
    "aportar": 9531,
    "percat": 20379,
    "inalmbricamente": 36752,
    "elegancia": 16187,
    "extranjeros,": 26718,
    "comera": 44246,
    "detectarla": 44248,
    "evocan": 24188,
    "lanzamiento.": 15324,
    "nosotros\".": 15770,
    "superficies.": 21171,
    "escaparon": 40363,
    "Misin": 17709,
    "Wael": 28142,
    "cultivo,": 36754,
    "eligen": 6488,
    "justicia": 2322,
    "estudiado,": 22099,
    "Permitanme": 31737,
    "Islam": 7025,
    "inauguracin,": 40364,
    "comportamos.": 34250,
    "Cerr": 36731,
    "tonos": 12901,
    "holands)": 41373,
    "Aicha": 41645,
    "exilio,": 40365,
    "United": 20261,
    "Hola?": 37886,
    "agilidad": 28146,
    "indefinidamente.": 31739,
    "pionera": 17710,
    "pintor,": 34251,
    "Oportunidades": 40366,
    "(Bola": 25324,
    "Haz": 22991,
    "despierta,": 22992,
    "rernos": 48124,
    "mareas": 15325,
    "Kelly:": 36757,
    "ignoradas": 36846,
    "Noam": 24189,
    "cuado": 28103,
    "acercando": 12324,
    "manifestantes,": 44097,
    "obsoleto": 29919,
    "vctimas": 2687,
    "impuesto": 9219,
    "mdicamente": 40367,
    "adhesiva.": 21172,
    "podamos": 619,
    "gramos": 18924,
    "importa,": 4559,
    "puente,": 14188,
    "perciben": 12902,
    "import": 25325,
    "Amanda,": 31813,
    "obstante": 17168,
    "arriesgar": 13193,
    "secundarias.": 44099,
    "nuevos.": 10149,
    "inglesas": 46089,
    "compromiso": 2701,
    "criadas": 40368,
    "Lleg": 7769,
    "ordinarias": 40369,
    "sapiens,": 22993,
    "documento": 6241,
    "infierno,": 25326,
    "alcanzar": 1606,
    "Medical": 20172,
    "muffin": 44100,
    "Marx,": 39946,
    "1965": 44296,
    "automticas": 36759,
    "Armstrong,": 34252,
    "Bernie": 38193,
    "fenmeno": 1591,
    "agarr,": 45081,
    "obviamente,": 2429,
    "abrirme": 41931,
    "divina": 35080,
    "\"Hey,": 15771,
    "sera": 293,
    "1989,": 15526,
    "opacas": 44101,
    "dicho\".": 48927,
    "desmoronando.": 32471,
    "visto": 354,
    "cerveza.": 10860,
    "impresos,": 36761,
    "asistentes,": 28104,
    "tatu": 36762,
    "cuidadosa.": 44311,
    "rgida,": 26720,
    "unos.": 44313,
    "comenzarn": 20380,
    "determinando": 25327,
    "hacha": 16657,
    "sumamente": 4699,
    "dental,": 36763,
    "festivales": 15772,
    "abrigo": 18265,
    "Viagra": 25329,
    "desplazada": 28105,
    "Dijeron": 11571,
    "nave,": 18925,
    "peculiar": 9989,
    "una:": 28106,
    "predicho.": 28107,
    "calle,": 3749,
    "inconscientemente.": 44102,
    "Bosque": 20381,
    "sbados.": 44103,
    "metralla.": 49151,
    "discrepancia": 28108,
    "pblicamente.": 22101,
    "proposicin": 15345,
    "fragmentos": 4849,
    "PDF.": 28290,
    "Space": 36764,
    "pblicos,": 13825,
    "mierda.": 16658,
    "interesante\".": 28109,
    "puado": 4313,
    "asombrosas": 10513,
    "estadstica.": 22994,
    "lema,": 44104,
    "seduccin,": 41222,
    "promover": 4599,
    "religiosa,": 13826,
    "Nepal,": 20382,
    "ganar": 1335,
    "famoso": 2616,
    "proceso.": 2655,
    "ruido!": 36893,
    "One": 19607,
    "espectculo.": 12593,
    "sobrestimar": 44105,
    "concientizacin": 36765,
    "desemboca": 28110,
    "elctricas.": 22102,
    "duermen,": 29921,
    "bosques.": 10324,
    "psquica": 49569,
    "bailarines,": 44359,
    "notan": 14532,
    "franjas": 20383,
    "canasta": 25331,
    "larvas": 8667,
    "Catlica": 24190,
    "estrellndose": 40373,
    "predecible,": 20504,
    "--esto": 25332,
    "\"cmo": 18266,
    "fuente": 1283,
    "activos": 4448,
    "excitante.": 18926,
    "querran": 11572,
    "pesimista.": 43381,
    "modificados": 28964,
    "islandesa,": 44106,
    "-slo": 31741,
    "contento": 7581,
    "araando": 36766,
    "realistas,": 34253,
    "continuara": 23540,
    "rusa": 16660,
    "Purdue": 44107,
    "Pintamos": 44108,
    "alentador.": 25333,
    "dcima": 9668,
    "nervios": 5489,
    "intentaron": 9585,
    "surgi": 3101,
    "secuencia.": 16188,
    "EE.UU.?": 23050,
    "Periodista:": 36901,
    "pasado\".": 36341,
    "escocs.": 29922,
    "fecha,": 15326,
    "opiniones.": 16213,
    "recorrido": 4150,
    "reino": 3889,
    "Firmamos": 31742,
    "reunirnos": 22104,
    "costeras": 25335,
    "erctil": 48437,
    "zapato.": 31743,
    "compartimos,": 34254,
    "granos": 7598,
    "batera.": 11537,
    "residual": 22996,
    "abstraccin.": 44109,
    "fabulosas,": 44110,
    "titular": 7770,
    "2.0": 17711,
    "continan": 5804,
    "restricciones,": 40376,
    "Decidieron": 31745,
    "ambiente": 991,
    "ilegales,": 22997,
    "fusin.": 13502,
    "burbuja": 3534,
    "comienzos": 6422,
    "McDonalds": 40378,
    "D:": 28113,
    "favelas,": 40379,
    "combinacin": 2278,
    "metabolismo": 10711,
    "tigre": 12594,
    "sabtico": 22105,
    "man": 24191,
    "alejando": 22106,
    "vasta": 14923,
    "subsahariana.": 13503,
    "aliento,": 21174,
    "hacerlas": 7222,
    "ganador": 8179,
    "por": 22,
    "nanotubo": 38554,
    "conocieron": 13827,
    "entera": 5007,
    "extensa": 14533,
    "acutica": 21175,
    "conmovedor": 29924,
    "convertirnos": 18927,
    "privilegiada": 31844,
    "paso\"": 43783,
    "comportamiento,": 5536,
    "lucir": 18928,
    "encendido,": 36732,
    "calmada": 49153,
    "cosas;": 15524,
    "excitacin": 19179,
    "esculturas.": 26722,
    "180": 7299,
    "experimentar": 2024,
    "Desafo": 44114,
    "detuvo.": 22560,
    "necesitas.": 25336,
    "precedente": 20384,
    "sustituta": 44115,
    "reconocer.": 21223,
    "Nosotras": 36767,
    "ocurrir.": 7396,
    "contara": 17169,
    "aferrndose": 38510,
    "Cmara": 13828,
    "sueos": 3068,
    "puso,": 44117,
    "apoyando": 16662,
    "variar": 13504,
    "cogen": 44118,
    "procesos.": 22999,
    "provocaba": 40380,
    "robada.": 42747,
    "dainas": 31746,
    "\"American": 34256,
    "acab": 4876,
    "huellas,": 34257,
    "ave": 9532,
    "teoras,": 29926,
    "desventaja": 14244,
    "frustrada.": 42228,
    "Conoces": 40381,
    "etiquet": 44449,
    "incrustadas": 31748,
    "goza": 21176,
    "viajamos": 10514,
    "unidas": 15256,
    "Fu": 15327,
    "viajan": 9386,
    "psicoterapia": 29927,
    "escribiera": 25338,
    "gramos.": 23000,
    "convento": 48130,
    "importante": 220,
    "entendemos.": 26723,
    "Lincoln,": 31728,
    "mentira": 12325,
    "muscular,": 31750,
    "granjeros": 4960,
    "esencial": 3284,
    "sueo?": 24192,
    "encontrars": 25339,
    "comparte": 8536,
    "comentarles": 34261,
    "conversaciones": 2978,
    "cambian,": 22107,
    "Dios.": 3103,
    "la...": 34262,
    "abandono": 24193,
    "exceptuando": 40382,
    "liberando": 16663,
    "Real": 29928,
    "parezca,": 21177,
    "sumamos": 18929,
    "embrionarias": 17195,
    "Nuestras": 4560,
    "Harbor,": 44120,
    "tajadas": 36768,
    "admiracin.": 44121,
    "bastante,": 24194,
    "pueden.": 8072,
    "Siempre": 1110,
    "suya,": 28115,
    "abrumadora": 14189,
    "derramamiento": 21314,
    "velocidad.": 5363,
    "helicptero,": 19609,
    "percusin,": 36769,
    "Nacional,": 20775,
    "tctiles": 44123,
    "completamente.": 5436,
    "odiamos": 23065,
    "globalmente": 17712,
    "cuntico": 12326,
    "Iraq": 12595,
    "aprendiendo,": 20385,
    "cortado": 20386,
    "coloca": 5110,
    "imaginemos": 9385,
    "grupos,": 7300,
    "paracaidismo": 26938,
    "ecuaciones.": 36963,
    "diramos": 16189,
    "--yo": 44125,
    "destinatarios": 34264,
    "neurona,": 21178,
    "CO:": 12327,
    "caas": 40383,
    "observada": 36771,
    "templo,": 29929,
    "mostramos": 7026,
    "estupidez": 29930,
    "combinando": 19610,
    "delegacin": 20387,
    "Vengo": 14534,
    "arco": 5231,
    "manera...": 40385,
    "nido,": 15408,
    "Georges": 28116,
    "trance": 18268,
    "relativos,": 44126,
    "Gore:": 40386,
    "o": 30,
    "almacenes.": 40352,
    "concentrador": 36968,
    "primate.": 19611,
    "adecuadas.": 23001,
    "roja": 3373,
    "protocolo": 11358,
    "multitarea": 28117,
    "letras,": 14924,
    "heridas": 11359,
    "dibujo,": 22109,
    "coche?\"": 44500,
    "\"este": 18930,
    "cuarto.": 12903,
    "feromona": 44129,
    "comprendido": 36772,
    "predileccin": 36773,
    "Alex,": 40387,
    "distribuir": 10712,
    "usual.": 32710,
    "dobles.": 29931,
    "dispares,": 40388,
    "ellos,": 823,
    "corporacin": 20122,
    "Luton,": 48560,
    "musulmanas": 13829,
    "aliento.": 18310,
    "llevas": 8668,
    "rganos.": 9167,
    "coleccionista": 26725,
    "reflexionar.": 31753,
    "rayo": 5805,
    "cuerda": 4812,
    "crecientes": 16664,
    "Stage": 44131,
    "emitida": 44072,
    "AS:": 17713,
    "Uds.": 342,
    "besndose.": 44132,
    "funcionara": 8412,
    "lomo": 26726,
    "mutar.": 44133,
    "entrenarlos": 31754,
    "tero,": 40389,
    "demcrata,": 46665,
    "encuestas": 7068,
    "Cronista:": 44135,
    "otorgado": 23002,
    "guilas": 44138,
    "grficas,": 39233,
    "insegura.": 44139,
    "Social": 14535,
    "repararlo.": 34267,
    "medicinal": 31917,
    "[La": 20388,
    "apalancamiento": 26727,
    "genealgico": 24382,
    "firmar.": 44140,
    "rejas": 44141,
    "clnicos": 6949,
    "especmenes,": 40390,
    "Venus.": 34268,
    "espiritual": 8537,
    "ahogando": 49984,
    "altibajos": 29932,
    "construccin,": 6365,
    "94": 19163,
    "cpula.": 28212,
    "rhinovirus": 24197,
    "vayas\".": 44142,
    "Jota": 34269,
    "compartir,": 12328,
    "demostramos": 13830,
    "econmicamente": 11131,
    "hueso,": 10325,
    "Metrics": 44143,
    "pendiente.": 25342,
    "sed": 40391,
    "T.S.": 44144,
    "zepeln": 40392,
    "crimen.": 7771,
    "billetera": 26729,
    "geometra,": 32957,
    "declive,": 36775,
    "horribles.": 18270,
    "mxima.": 26730,
    "sexista": 40393,
    "hambruna,": 25343,
    "curado": 39589,
    "protege.": 40394,
    "NG:": 23082,
    "giles,": 44565,
    "extremo,": 12329,
    "calurosos": 44146,
    "creadores.": 44147,
    "personas,": 691,
    "irlandesa": 43612,
    "puro.": 23083,
    "rechazan": 29934,
    "tapones": 24199,
    "Tanzana": 36776,
    "realizar.": 21179,
    "cabras": 13194,
    "sabia": 9991,
    "salta": 7397,
    "Chester": 44149,
    "acres": 26731,
    "Preguntas": 23003,
    "adorar": 40395,
    "integradas": 28118,
    "abastecimiento": 22110,
    "os": 2697,
    "desventaja.": 31756,
    "inseguridad": 22111,
    "certero": 34270,
    "entendieran": 34271,
    "Central,": 15773,
    "racista": 21180,
    "Compramos": 22112,
    "gobernantes": 18931,
    "dorsal": 17714,
    "Correr": 40955,
    "recortar": 10326,
    "cambiarla": 29935,
    "barriles": 10713,
    "paralelo.": 26732,
    "Aspen,": 44619,
    "indic": 21251,
    "T.V.": 44151,
    "Z.": 16665,
    "despliegan": 24200,
    "quemaduras": 21181,
    "medalla": 15130,
    "polares.": 21182,
    "tranquilos,": 29936,
    "jven": 34273,
    "simetra": 5806,
    "flecha": 9818,
    "cuidador.": 49455,
    "seleccionar": 7301,
    "eliminacin": 9819,
    "Hudson.": 39053,
    "imponer": 15329,
    "agarr": 18932,
    "siglos.": 9220,
    "Occidental,": 12845,
    "Everglades": 19166,
    "pediatra": 14990,
    "infancia,": 8287,
    "liberacin.": 21183,
    "puros": 26733,
    "pretenda": 16190,
    "\"estoy": 19612,
    "papa": 19613,
    "saqu": 11811,
    "60,": 5188,
    "1950": 9856,
    "Indios": 29937,
    "pista?": 46091,
    "quitar.": 28119,
    "grmenes": 9669,
    "pases?": 23690,
    "discurso,": 11573,
    "Decid": 6489,
    "sexual?": 40396,
    "jugarn": 40397,
    "derretido": 44609,
    "audaz,": 26734,
    "Ada": 28121,
    "protagonista": 19169,
    "dura,": 16844,
    "Guantnamo,": 36779,
    "estratgico\".": 44154,
    "coordinando": 44155,
    "centgrados.": 25346,
    "proyeccin.": 31757,
    "aplaudo": 47736,
    "bajar.": 14536,
    "Florida": 13505,
    "prototipos.": 31758,
    "distancian": 44156,
    "gestionado": 44623,
    "Mustrame": 28236,
    "sexual": 3475,
    "Batman,": 31960,
    "beduinos": 31760,
    "As": 42,
    "desapareciendo": 13831,
    "extracelular,": 40399,
    "eje,": 16666,
    "msticos": 31761,
    "resiliencia": 11360,
    "rodeada": 9992,
    "equivocadas.": 15774,
    "vale?": 19577,
    "duplicando": 25347,
    "fui,": 14925,
    "importarles?": 44157,
    "avin.": 7028,
    "dispar": 11587,
    "entrenador.": 29938,
    "deportivo": 11812,
    "Jerusaln,": 15330,
    "salvacin": 21184,
    "guardado": 16667,
    "Pidi": 31763,
    "vanguardia,": 44159,
    "Ahora.": 28122,
    "cayeron": 16191,
    "definen,": 44160,
    "intelecto.": 44161,
    "perseguido": 16668,
    "Pase": 40401,
    "temblor": 26735,
    "estimulacin.": 34274,
    "sentido?": 24201,
    "moran": 13824,
    "conduccin,": 34275,
    "tiempo\".": 14926,
    "reflejando": 23005,
    "relacion": 36781,
    "Susan": 11132,
    "dems.": 1558,
    "falsos.": 28252,
    "evolutivo,": 23006,
    "aburrida.": 14927,
    "BB:": 33764,
    "perfecto": 3215,
    "mirar": 626,
    "permiso,": 24185,
    "resfriado": 17715,
    "silencioso": 18933,
    "Berln": 12330,
    "actores": 4151,
    "encanta.": 5542,
    "necesitamos.": 5537,
    "interesante": 498,
    "previa": 12049,
    "ojal": 10714,
    "incendio,": 23007,
    "medidas,": 22113,
    "luchan": 10150,
    "gigantesca.": 36782,
    "--": 65,
    "Montana,": 24203,
    "larvas,": 25348,
    "correcta,": 6173,
    "mdula.": 24204,
    "mgicos": 18271,
    "protocolo,": 40402,
    "show": 9059,
    "instituciones,": 12331,
    "cro": 44164,
    "refiero,": 14928,
    "dijeron:": 1576,
    "hermano": 2467,
    "usarlos.": 37888,
    "Dartmouth": 49195,
    "resiliencia.": 24205,
    "sola,": 10927,
    "delfines": 4212,
    "pasivo": 26737,
    "Sydney": 36783,
    "anunciar": 13506,
    "muelle,": 46197,
    "conscientes,": 15775,
    "confundidos.": 31764,
    "combustible,": 7582,
    "Mrquez": 37301,
    "inofensivo.": 44165,
    "sntoma,": 44686,
    "indeseable.": 40404,
    "dicindonos": 25349,
    "cuestionario": 31976,
    "grit.": 44166,
    "Ocurri": 15776,
    "factura": 15372,
    "Sugiere": 32337,
    "indicadores.": 31978,
    "Glass.": 44167,
    "VIH.": 4961,
    "restante,": 36784,
    "prole.": 48474,
    "presentes,": 18004,
    "negativa": 8987,
    "hoy,": 817,
    "gracioso": 7583,
    "foto\",": 44168,
    "afectado": 10748,
    "asumen": 13853,
    "mucho;": 31765,
    "verde": 1530,
    "penicilina.": 23009,
    "pis": 36785,
    "sustitutos": 23010,
    "empeorando": 46585,
    "Hombre:": 3186,
    "contradictorio.": 41229,
    "mantn": 26738,
    "sigamos": 16906,
    "impacto?": 36786,
    "deportes,": 16669,
    "copo": 29940,
    "cncer,": 2452,
    "cmulos": 28123,
    "Defensa": 9387,
    "G,": 19615,
    "adultos,": 7496,
    "1900,": 14192,
    "materia?": 36787,
    "\"S": 8789,
    "luna,": 9820,
    "viviramos": 19616,
    "esconden": 15331,
    "frtil": 25350,
    "cesar": 31766,
    "multi-tctil": 31767,
    "T.": 9388,
    "ciberguerra,": 44717,
    "paramos.": 45088,
    "balance": 7065,
    "Decimos": 17716,
    "borrando": 39226,
    "gafas,": 25351,
    "supere": 44169,
    "sealo": 31988,
    "Bueno": 4412,
    "existan,": 34277,
    "nanotubos": 18336,
    "maduro,": 44170,
    "ignoramos": 17171,
    "circunstancia.": 40406,
    "planos.": 40407,
    "deba.": 44171,
    "bicicleta.": 8539,
    "Vida": 6642,
    "aceptarlo": 31991,
    "anual.": 15332,
    "nadar": 5646,
    "neonatales": 44172,
    "queridos,": 16192,
    "\"Creo": 8180,
    "correcto,": 4354,
    "generalizado.": 48730,
    "uno-dos-tres.": 31994,
    "contratacin": 29941,
    "asombrado": 15557,
    "acciones?": 24208,
    "competentes,": 44174,
    "ladrillo.": 34280,
    "movimientos": 1592,
    "correlacin": 7302,
    "expresarse": 17717,
    "complejidades,": 37100,
    "encuestamos": 44176,
    "sacamos": 6056,
    "migraa": 22115,
    "alcance.": 8790,
    "Rezero": 22116,
    "mostrrselo": 42233,
    "jvenes.": 3329,
    "abierto": 1878,
    "rpidamente,": 3248,
    "pblica.": 4127,
    "mini": 11813,
    "rea,": 7303,
    "adopta": 13507,
    "mam.": 10515,
    "toques": 26739,
    "solucionar": 4236,
    "exportacin": 29944,
    "ochentas": 36791,
    "frecuente,": 31769,
    "Disculpen": 32148,
    "poder": 201,
    "llegamos,": 31770,
    "musculares.": 22117,
    "acostumbrados,": 40411,
    "Reduce": 40412,
    "elctricamente": 29945,
    "ropa,": 7117,
    "Friedman.": 36792,
    "preferencias": 9993,
    "Oro,": 31771,
    "Igual": 9671,
    "periodsticos": 46854,
    "tengo": 235,
    "funeraria": 44764,
    "Islam,": 14537,
    "colaps": 18934,
    "Adivinan": 28282,
    "penitenciario": 40413,
    "broma": 5647,
    "creacin,": 10928,
    "ideas,": 2180,
    "rganos": 2609,
    "plataformas": 6643,
    "pollo.": 14193,
    "2007": 7398,
    "controlen": 40414,
    "digan.": 34281,
    "enseanza.": 31772,
    "glamurosa": 26740,
    "ecolgicas,": 44181,
    "cocinero": 38519,
    "Randolph,": 37124,
    "4600": 29947,
    "Life,": 21188,
    "joyas": 12904,
    "buses": 19618,
    "masivas": 12597,
    "consultorio": 16193,
    "\"quiero": 15333,
    "agricultor,": 36793,
    "burla": 22784,
    "actualizado": 24299,
    "Lesotho,": 44183,
    "transparencia.": 14194,
    "colaboraciones,": 44185,
    "institucional.": 17364,
    "Boston.": 7399,
    "lenguage": 44782,
    "diciendo.": 11361,
    "anoche,": 24949,
    "Andrmeda,": 40416,
    "memoria,": 5008,
    "Malaria": 40417,
    "Dejamos": 13859,
    "Italia,": 8181,
    "dejarn": 16670,
    "asociarse": 29948,
    "contagioso.": 29949,
    "terrenos": 9994,
    "enfrenten": 26742,
    "charlas,": 25353,
    "entrbamos": 44187,
    "Illinois.": 29950,
    "preocupaciones": 8288,
    "microondas,": 24209,
    "efectivas": 21189,
    "Hablas": 32531,
    "paracadas": 9221,
    "mo!": 11362,
    "galeras.": 31773,
    "innovacin?": 31774,
    "MTT:": 44188,
    "psicpatas": 22454,
    "entrada.": 11149,
    "eres.\"": 44189,
    "origen": 2020,
    "entienden,": 19619,
    "nuestros": 155,
    "Alice": 8413,
    "identidades,": 36795,
    "datos:": 39612,
    "ntrico.": 28125,
    "optimizados": 44190,
    "muchachos.": 19620,
    "actitud,": 19952,
    "lenguaje": 914,
    "notaramos": 44808,
    "CERN,": 23011,
    "Network": 37892,
    "parecan": 4877,
    "asientos": 6057,
    "XXI,": 9533,
    "Rosie": 40419,
    "Clinton,": 22118,
    "disfrutan": 15777,
    "microscopios.": 37774,
    "presencia": 2727,
    "cometan": 40420,
    "\"Necesito": 19622,
    "probaron": 20390,
    "bibliotecarios": 15778,
    "vergonzoso": 19898,
    "Nacen": 44191,
    "destructivo": 29951,
    "1986": 22119,
    "propusieron": 25354,
    "visitado,": 36738,
    "revis": 10929,
    "acelerando": 13196,
    "Angeles.": 28126,
    "Tibet": 34283,
    "opio": 26745,
    "tuits": 16194,
    "comentario": 4561,
    "enchufes": 36739,
    "presupuesto.": 14122,
    "darle": 1045,
    "seor": 3810,
    "diseo:": 29952,
    "tierra,": 2293,
    "Jess.": 21190,
    "respeto.": 13000,
    "convertirla": 13863,
    "Ojos": 31775,
    "MAPS": 31776,
    "Roy": 16671,
    "emitidas": 34285,
    "reconocidos": 28127,
    "monetaria": 21278,
    "epidemia.": 10715,
    "palpable": 26746,
    "maravilla": 9672,
    "exclusivamente": 8074,
    "generador": 12194,
    "climtico.": 3138,
    "nio\".": 21191,
    "nica": 539,
    "16": 1649,
    "hazaa": 24210,
    "pedirles": 6058,
    "crea.": 26747,
    "transparentes.": 40421,
    "imperios": 16672,
    "Debera": 3786,
    "presentas": 32050,
    "alarma.": 34286,
    "considerarla": 34287,
    "perfectos": 19873,
    "Comenzamos": 6059,
    "Hait.": 13832,
    "sencillos": 14195,
    "bulldozer": 37174,
    "encendemos": 34288,
    "Fueron": 3216,
    "Musulmanes,": 40422,
    "1992": 26748,
    "reparando": 34242,
    "confirm": 22120,
    "verlo": 1879,
    "matrcula": 17235,
    "adoptando": 18274,
    "guie": 47126,
    "velero": 40423,
    "terica": 22121,
    "estrechamente": 9055,
    "quise": 3711,
    "presente.": 4965,
    "reacomodar": 44802,
    "Agloe,": 29953,
    "moradores": 46012,
    "Cuento": 28128,
    "latinos": 34289,
    "marrn.": 21282,
    "fsforo,": 16673,
    "adolescente.": 16674,
    "coma.": 18275,
    "encontrara": 9061,
    "lograr": 736,
    "secundario": 14930,
    "pagado": 14931,
    "aspectos,": 11133,
    "costo-beneficio,": 44511,
    "contextos.": 26749,
    "rascar": 36796,
    "cenando": 40426,
    "pato": 10716,
    "texto.": 6060,
    "heroico": 25356,
    "nacin": 2761,
    "postres": 32058,
    "occidente": 24402,
    "persegua": 44870,
    "cero...": 44196,
    "cambian.": 12599,
    "reinsercin": 34290,
    "Xerox": 44197,
    "fogata,": 44198,
    "constituyentes": 36797,
    "alentar": 9995,
    "campaa,": 11574,
    "Norteamrica,": 13509,
    "obtenidas": 25357,
    "psicpatas,": 36798,
    "lpidos,": 44851,
    "creciente": 3787,
    "dualismo": 48447,
    "Alguna": 3728,
    "utilic": 16195,
    "insto": 15779,
    "Ah!": 13197,
    "investigadores.": 22122,
    "ciudadana": 7400,
    "Ciudad": 5754,
    "valioso.": 22123,
    "aqu?\"": 8811,
    "tensin": 5364,
    "aprenden,": 34291,
    "empodera": 47762,
    "Septiembre,": 44199,
    "malinterpretaron": 44200,
    "catalogar": 29923,
    "entiendas": 36799,
    "estrecha": 9997,
    "3000": 6213,
    "respetado": 21193,
    "ambiental,": 14538,
    "problemas?": 20391,
    "agricultura.": 8791,
    "corporativos": 45096,
    "mechones": 44201,
    "Tori": 18355,
    "apasionado": 11575,
    "Mostrar": 24211,
    "escuchado,": 15780,
    "cabezas": 4603,
    "Filadelfia": 21194,
    "telescopios": 5807,
    "ritmos": 10152,
    "Justamente": 44901,
    "reclutaron": 36800,
    "alternativo.": 31779,
    "elevaron": 40429,
    "notoriedad": 44202,
    "corremos": 15334,
    "ascensor": 11134,
    "mensual": 18276,
    "sido.": 12600,
    "modifican": 34293,
    "acercarnos": 10846,
    "conserva.": 44203,
    "quisieras": 20392,
    "Filadelfia.": 18358,
    "descubrirse": 44204,
    "conteo": 20393,
    "incendios": 9822,
    "rapidez.": 12332,
    "viven,": 21195,
    "cognicin": 15782,
    "calamidad": 36801,
    "mismsima": 31569,
    "Increblemente,": 28129,
    "espacio?": 20394,
    "colector": 44909,
    "Arqumedes.": 44057,
    "smbolos,": 32086,
    "soberano.": 44915,
    "derritiendo.": 26750,
    "cuantitativamente": 44917,
    "cumbres": 25783,
    "Everest": 21214,
    "aumentado.": 22124,
    "diferenciar": 11814,
    "simblica": 24212,
    "SARS.": 22125,
    "tribales": 18936,
    "ya": 108,
    "competir,": 44207,
    "procesado": 17718,
    "pjaro": 6115,
    "vista.": 3217,
    "modelos.": 10153,
    "dispuse": 40431,
    "enmarcar": 31781,
    "Mumbai.": 16676,
    "salvado": 7772,
    "armona.": 24213,
    "hacer?": 2080,
    "educar": 6061,
    "la,": 15487,
    "credibilidad": 26751,
    "cocido": 40432,
    "estadounidenses:": 44209,
    "rupestre": 31783,
    "sordera": 36627,
    "niera": 24214,
    "solucin,": 6644,
    "televisin.": 5305,
    "auto-organizacin": 43446,
    "infectadas": 10516,
    "zapatos.": 8076,
    "apasionado.": 44211,
    "use": 7584,
    "suerte.": 4700,
    "CPU,": 31784,
    "Coca": 8670,
    "mensaje": 931,
    "?What": 44212,
    "asitico.": 22126,
    "invitado": 7118,
    "secuenciar": 8671,
    "prudentes": 44213,
    "crase": 17173,
    "extraa,": 12905,
    "\"nosotros\"": 18278,
    "salvando": 19623,
    "inflexin": 10717,
    "Phillips": 40433,
    "palma": 6569,
    "mandato": 14932,
    "necesite": 12333,
    "angular": 21197,
    "se...": 47955,
    "acelerado,": 34294,
    "Fin": 23013,
    "cortex": 24215,
    "sudeste": 20395,
    "esto--": 25361,
    "cruzado": 13510,
    "gorila": 28334,
    "rosadas,": 36806,
    "cant": 44970,
    "inercia": 16196,
    "desafa": 10517,
    "preescolar.": 36808,
    "muros": 9823,
    "osada": 49613,
    "motores.": 27244,
    "Participant": 38523,
    "sensible": 4848,
    "reducen": 7976,
    "Nunca.": 35521,
    "seiscientos": 46185,
    "Lesterlandia": 43784,
    "regenerar": 13512,
    "custodios": 40434,
    "clida,": 46482,
    "hiptesis.": 16197,
    "bodega,": 36809,
    "contribuido": 10518,
    "pierna.": 17366,
    "candidatas": 44987,
    "humanos,": 1284,
    "continuamente": 6003,
    "cuantas": 3811,
    "diciendo?": 44215,
    "gravedad.": 8183,
    "pingino": 9062,
    "parpadeo,": 36810,
    "inicio": 2710,
    "conducan": 34295,
    "verdaderas,": 44996,
    "inventos.": 36811,
    "boca,": 7029,
    "1980.": 13243,
    "eternamente.": 23014,
    "trigonometra.": 40435,
    "palpitante": 44217,
    "darte": 6707,
    "desagradable": 12334,
    "paraba": 19717,
    "terremoto.": 15335,
    "esto.": 238,
    "rojos,": 15404,
    "fases": 10392,
    "excremento": 13833,
    "riguroso": 26754,
    "Cls": 45016,
    "Entienden": 14933,
    "quitando": 20631,
    "muecas.": 36812,
    "equivaldra": 40436,
    "praderas,": 49090,
    "seno.": 26755,
    "cmodos": 7773,
    "fiel": 14453,
    "financiamiento.": 19624,
    "choza": 14196,
    "viste": 17174,
    "bomba,": 18937,
    "mujeres\".": 29958,
    "moverte": 29959,
    "Hay": 150,
    "continua,": 21126,
    "Mal.": 37272,
    "mercadotecnia,": 29960,
    "James.": 25362,
    "podan": 887,
    "ac": 2787,
    "idntico": 18280,
    "instala": 31789,
    "Hablemos": 5490,
    "telefnica": 10519,
    "aciertos": 28130,
    "oran": 36813,
    "movemos": 6555,
    "manta,": 48440,
    "emparentados": 31790,
    "polarizada,": 45043,
    "valenta": 17719,
    "algunas.": 16679,
    "Harry": 7977,
    "respetos,": 47963,
    "organizada,": 45700,
    "Organizacin": 7304,
    "incapaces": 10154,
    "te": 149,
    "D.C.,": 28353,
    "palo.": 26756,
    "morro": 38525,
    "--se": 45052,
    "pertenezco": 36814,
    "divertidos.": 28131,
    "protegidas,": 28132,
    "podridos,": 44220,
    "crculo,": 12051,
    "diverso": 15783,
    "variados": 32132,
    "libertad,": 6062,
    "cotidianamente,": 38422,
    "Air": 15337,
    "\"Gran": 24216,
    "diabetes,": 8792,
    "honorarios": 31791,
    "separo": 45064,
    "Kg": 11815,
    "invasivo,": 49386,
    "Dediqu": 28133,
    "Nollywood": 28362,
    "extraar,": 37289,
    "distorsionado.": 49165,
    "Arquitectura": 23016,
    "sexuales.": 10930,
    "propia.": 8077,
    "reproducirse,": 36273,
    "reptiles.": 40441,
    "hablaban": 7497,
    "dgitos": 11135,
    "20,": 4962,
    "vuestro": 12437,
    "dejarte": 36815,
    "tazas.": 36744,
    "Argel,": 42754,
    "guga": 28364,
    "efectividad": 16680,
    "boceto": 18938,
    "varn.": 34299,
    "conseguido.": 25533,
    "Alexander": 6708,
    "apropiada.": 11576,
    "sper": 4269,
    "Camern,": 29962,
    "bsicos,": 14934,
    "conmigo?": 12906,
    "halo": 36816,
    "dolar": 36817,
    "podero": 42820,
    "anuncios": 6081,
    "Una": 207,
    "tarahumara": 21199,
    "\"Bienvenidos": 44223,
    "siguio": 44224,
    "desperdicios": 19625,
    "Avenue,": 44225,
    "pique.": 44226,
    "nutrir": 19167,
    "islas": 5365,
    "interesantemente,": 40443,
    "habris": 25363,
    "selecciono": 31793,
    "\"Sabemos": 44835,
    "canadienses": 28134,
    "tribus": 5306,
    "coches": 2199,
    "demostracin.": 16681,
    "sacara": 36819,
    "admiro": 23017,
    "minutos": 662,
    "colaterales,": 44229,
    "Toby": 28135,
    "11,": 15784,
    "2007,": 5074,
    "posesin": 12601,
    "Bihar.": 40445,
    "pasaremos": 20397,
    "aprob": 9824,
    "ingenieros": 2099,
    "basta": 7401,
    "Miren.": 25051,
    "ignor": 40447,
    "defendiendo": 21317,
    "primavera": 6242,
    "Diamantes,": 36821,
    "infectar": 16199,
    "Cutkosky": 45119,
    "slo...": 19626,
    "comodidad.": 21200,
    "\"Hey": 40449,
    "maestro.": 11136,
    "caridad": 9389,
    "\"Vale,": 25364,
    "difundiendo": 34302,
    "sorprendi,": 20399,
    "ayudaron.": 44231,
    "empece": 46104,
    "bendita": 40452,
    "senderos": 40453,
    "entrada": 2775,
    "instrucciones.": 18282,
    "utilizarse": 15338,
    "adrenalina,": 28137,
    "generaciones.": 9063,
    "independencia": 10168,
    "autistas": 21201,
    "sencillos,": 44233,
    "presentacin,": 10329,
    "punto.": 2801,
    "sovitico": 49069,
    "sonido": 868,
    "Mar": 7402,
    "invertido.": 36822,
    "preferir": 34303,
    "humor": 3622,
    "hermanita": 28138,
    "salida,": 13513,
    "generales,": 12602,
    "Relatividad": 44234,
    "divertida": 12603,
    "visitar": 3374,
    "anatmicas": 49168,
    "don": 7498,
    "slidos": 12907,
    "1940.": 31794,
    "con,": 12908,
    "observa": 4388,
    "uso,": 14731,
    "jet": 17720,
    "mezquitas": 16270,
    "somos.": 5946,
    "continuaba": 24218,
    "agua?": 11364,
    "susurros": 36823,
    "guardar": 6556,
    "todo?": 11577,
    "manifestaciones,": 31796,
    "mejor;": 29963,
    "tratadas": 27640,
    "competidores.": 29964,
    "Limor": 37340,
    "Funcionan": 23206,
    "prehistricos": 34304,
    "peatonal,": 44238,
    "opcin": 1953,
    "prioridades?": 45163,
    "vivienda;": 46105,
    "severos,": 40454,
    "viable": 20892,
    "subterrneo": 28380,
    "artistas": 2138,
    "comedor,": 29965,
    "Miller,": 33416,
    "exhibiendo": 40455,
    "\"Una": 7680,
    "serlo.": 8900,
    "manifiestan": 22127,
    "prcticamente,": 24220,
    "diseminar": 22128,
    "dependencias": 23964,
    "calcetines,": 40456,
    "maravillado": 45172,
    "seras": 26758,
    "energas": 6950,
    "mira": 1481,
    "impresa,": 36825,
    "escucharme.": 18940,
    "anular": 29966,
    "capitalismo": 5143,
    "tomar,": 18283,
    "estantera.": 44240,
    "sabrn,": 12909,
    "problema;": 28139,
    "requerir": 10962,
    "democrtica": 11365,
    "pasos:": 44241,
    "Dubai": 25365,
    "disciplina.": 26841,
    "Muestran": 44242,
    "ejecutando": 17274,
    "escarabajo.": 20359,
    "ofrecimos": 19628,
    "requisitos": 14539,
    "tregua": 34305,
    "educado": 18284,
    "el": 9,
    "soluciones": 1248,
    "adulto.": 9825,
    "ceguera.": 19876,
    "U.": 23020,
    "especializados": 16995,
    "recicladas": 40457,
    "Decidimos": 7224,
    "microRNAs": 21992,
    "inventadas": 29967,
    "Mikey": 49172,
    "Trek": 34307,
    "viajaba": 17721,
    "altruismo": 13834,
    "axilas": 41171,
    "cenar,": 26759,
    "maravillosa?": 34249,
    "azul,": 3168,
    "onclogo": 23981,
    "inaguracin,": 47140,
    "muchos,": 3641,
    "abuln,": 36827,
    "fragancia": 31798,
    "envejecimiento.": 9826,
    "diferencias": 1472,
    "exterior,": 5438,
    "investido": 36828,
    "ambas.": 10932,
    "desviar": 13756,
    "distintos": 1818,
    "entendera.": 39358,
    "Ver": 13199,
    "resaltar": 10330,
    "gliales": 44244,
    "haciendo...": 47200,
    "televisor": 10718,
    "propios.": 25367,
    "proyecto:": 23021,
    "Salgan.": 46933,
    "vacos.": 15628,
    "voluntario,": 28140,
    "Progreso": 16101,
    "seno,": 29968,
    "aspecto": 1195,
    "descenso": 10719,
    "estructural.": 26761,
    "\"He": 9222,
    "cierro": 34310,
    "Etiopa": 9534,
    "estemos,": 36753,
    "eso\".": 7145,
    "cambiado:": 47148,
    "bloquean": 36831,
    "darwiniana.": 44247,
    "fbricas,": 13514,
    "s...": 20400,
    "Ruanda,": 9064,
    "msico": 6407,
    "ambas": 2369,
    "sobrantes": 34311,
    "interrumpen": 29969,
    "cita": 2395,
    "1964,": 31800,
    "patrn": 1306,
    "plumas": 11816,
    "listo,": 10933,
    "encantador,": 44249,
    "Atlntico.": 14540,
    "naves": 11090,
    "toro": 20401,
    "resorte.": 26762,
    "bicicletas,": 12604,
    "gradualmente,": 18941,
    "Mandamos": 44250,
    "sucedera": 13888,
    "debates.": 21349,
    "CDs": 28141,
    "hablara.": 45936,
    "cascadas,": 46109,
    "rescate": 5586,
    "convertida": 36833,
    "desesperacin": 8540,
    "queramos,": 34312,
    "verde?": 32366,
    "dominio": 4281,
    "perdn,": 14937,
    "estragos,": 44252,
    "fueras": 14541,
    "extranjera.": 22129,
    "termina.": 15786,
    "adultez.": 44253,
    "bello.": 15339,
    "tailandeses": 36834,
    "exponenciales": 29972,
    "secuencias": 5538,
    "ayudarnos.": 29973,
    "Hablbamos": 40460,
    "rojas": 7978,
    "rutina,": 29974,
    "Rockett:": 31802,
    "Paz.": 34313,
    "artesanos": 28144,
    "rega": 37413,
    "azar?": 23228,
    "perderemos": 21203,
    "fotografa.": 9065,
    "explotacin.": 36835,
    "acelermetro": 31803,
    "Acab": 40462,
    "imgenes.": 3582,
    "filamentos": 18942,
    "calent": 45294,
    "una": 14,
    "humana": 1018,
    "recipientes": 14938,
    "desagradable,": 23023,
    "hecha": 2370,
    "haba,": 19630,
    "escuchaba": 6709,
    "segunda.": 40464,
    "debe?": 42935,
    "71": 23024,
    "enfrente": 6874,
    "procesos": 2313,
    "explicarle": 17722,
    "contraseas,": 17284,
    "sentimos": 2132,
    "$": 12052,
    "ecuacin.": 13411,
    "EEUU.": 7513,
    "caan": 21204,
    "Madison,": 44261,
    "intratables": 44262,
    "planteamiento": 40465,
    "curso": 2052,
    "valientes.": 27437,
    "perdidos,": 36837,
    "Miren,": 8184,
    "anillos": 8794,
    "cerrarse.": 43738,
    "espectro.": 14499,
    "inmensos": 29975,
    "msicos,": 18943,
    "aaden": 29976,
    "Gabriel": 37310,
    "Cielos!": 44263,
    "moderado,": 44264,
    "enfrentaban": 23025,
    "oyen": 13515,
    "descargaron": 40466,
    "agricultor.": 34314,
    "mgico.": 7979,
    "hijo\".": 18174,
    "chips,": 26764,
    "preguntar.": 31804,
    "emitan": 25369,
    "demanda.": 9827,
    "emperador": 22249,
    "recurrente": 25370,
    "genes.": 4213,
    "poliestireno,": 36838,
    "asombrosas,": 26765,
    "orbitan": 14198,
    "sacarte": 36839,
    "mltiples": 3200,
    "amanecer,": 40467,
    "quitamos": 10721,
    "Mozambique": 36840,
    "preguntas;": 44267,
    "descubriste": 36841,
    "Oh!,": 45335,
    "posibles": 2671,
    "Serra": 42822,
    "sobrepasar": 26038,
    "remolcado": 45340,
    "enfad": 36842,
    "votar": 8147,
    "compaeros": 2593,
    "comits": 28431,
    "desea": 4237,
    "marginados,": 36844,
    "Life.": 19631,
    "Baja": 23246,
    "fans": 12910,
    "fino": 16201,
    "Erez": 44096,
    "areo.": 29978,
    "sobrevivimos.": 44270,
    "dejes": 12500,
    "\"Sabe,": 31807,
    "comisin.": 44271,
    "productiva,": 25371,
    "imposibles": 11366,
    "desiguales": 28148,
    "escalar,": 34316,
    "comparten": 3249,
    "brilla,": 44272,
    "prender": 23026,
    "flanco": 44273,
    "99,": 31808,
    "levantarte": 35133,
    "controversia.": 24221,
    "tanques.": 45367,
    "mentiroso.": 44276,
    "asombrosos": 11177,
    "elctrica.": 7403,
    "extraordinariamente": 5397,
    "Madison": 17176,
    "desenfrenada.": 44277,
    "estrictas.": 45368,
    "ecolgicas": 28436,
    "helada": 19773,
    "adaptacin,": 44278,
    "clubes.": 31809,
    "arquitecto": 5269,
    "asistentes": 14199,
    "local,": 3512,
    "jornada": 18602,
    "elctricos,": 18489,
    "general.": 3139,
    "prob,": 36845,
    "cola": 2719,
    "pecho": 6423,
    "tribal.": 44279,
    "Judy": 26195,
    "esclavos": 12053,
    "entera,": 22925,
    "privadas,": 16202,
    "verlas": 12606,
    "ligero,": 21205,
    "depsitos": 6875,
    "monos.": 20404,
    "documentados": 44227,
    "grabado": 6366,
    "basado": 2109,
    "determinante": 29979,
    "sobrevive": 15787,
    "demasiado": 520,
    "router": 34317,
    "adquirido": 13670,
    "padre.": 3300,
    "tradiciones,": 20405,
    "grnulos": 31810,
    "Maureen": 39440,
    "especulado": 23027,
    "llamada,": 14939,
    "trabajbamos": 18287,
    "maysculas.": 45260,
    "4": 563,
    "destruyen": 19903,
    "integridad,": 23028,
    "andamiaje": 29920,
    "veracidad": 40473,
    "Tercer": 8414,
    "impresin,": 34319,
    "moldes": 40474,
    "hacindole": 24222,
    "Consejo": 5759,
    "persistentemente": 36848,
    "Narrador:": 7888,
    "reacciones": 3600,
    "Rogers,": 38530,
    "Mezcla": 40475,
    "glamuroso": 36849,
    "emitido": 28449,
    "cifra": 4152,
    "lavadora.": 23031,
    "bloqueado.": 42797,
    "humana,": 2371,
    "vehculo,": 12054,
    "bien.\"": 18288,
    "regresa.": 34320,
    "ciervos,": 48742,
    "acumulando": 18945,
    "siguiente": 504,
    "transformarse": 12055,
    "Superhroe,": 31811,
    "agresivo,": 28451,
    "dise,": 44284,
    "tostadora.": 36851,
    "padecen": 18537,
    "manifestantes": 12607,
    "Dirn": 34321,
    "16%": 34322,
    "trasplantar": 20262,
    "ayudarles.": 32264,
    "Glaciar": 37667,
    "siendo": 466,
    "estancia,": 44095,
    "ignorara": 45752,
    "tenamos": 768,
    "XVIII,": 15538,
    "reservado": 29980,
    "intuitiva,": 36852,
    "explotan": 19694,
    "Ciencias": 8415,
    "arrugas.": 44285,
    "campamento.": 24223,
    "Salaam": 31812,
    "Tokio,": 19168,
    "directivas": 40477,
    "\"ttere": 40931,
    "sorprendida.": 36853,
    "tentado": 34323,
    "prctico": 7405,
    "descripta": 44287,
    "invito": 8673,
    "incontinencia": 45441,
    "Development": 36854,
    "puerta.": 5232,
    "lograr?": 45444,
    "Amarillo.": 26767,
    "acoplarse": 44288,
    "G8": 47051,
    "contactos.": 22131,
    "nuestra,": 19632,
    "veamos": 1889,
    "exterior": 2906,
    "obreros": 9545,
    "parsitos,": 24224,
    "asesinados.": 28149,
    "positivo?": 48865,
    "Dijimos:": 20406,
    "Adivinen": 17723,
    "prosperidad": 7889,
    "bonita": 6951,
    "desagradables": 17177,
    "redefinimos": 45503,
    "sincronizacin": 28150,
    "acabe": 17178,
    "inuit": 41228,
    "Ssamo.": 44289,
    "colaboradora,": 36855,
    "puedan.": 19633,
    "cinco,": 6064,
    "ocurre": 793,
    "voltear": 28151,
    "--no": 17724,
    "boomers\"": 34324,
    "conducir,": 19634,
    "evalu": 36856,
    "Jim.": 36857,
    "aluvin": 27873,
    "preguntarte": 19784,
    "dejaras": 31815,
    "bombillas": 14613,
    "manejo.": 34325,
    "engendra": 26768,
    "bonitos": 34326,
    "intente": 17179,
    "utilizarlos": 23032,
    "enseado.": 25373,
    "recolectores": 32278,
    "etc.": 1244,
    "bono": 14233,
    "registr": 15789,
    "inexplorado": 36858,
    "serie,": 20407,
    "parques": 5491,
    "cono,": 34327,
    "alteran": 16204,
    "voto,": 29981,
    "evidencias,": 44291,
    "lingstica.": 44292,
    "de,": 2656,
    "Dubln": 25629,
    "instantnea": 11496,
    "ampliacin": 18289,
    "enciende": 9390,
    "formato": 4739,
    "nube.": 13201,
    "interesan,": 32285,
    "moto": 21206,
    "Tal": 958,
    "artesanal,": 48515,
    "inmerso": 29982,
    "simtrica.": 36861,
    "numerosas": 8541,
    "webs": 29984,
    "anhela": 28153,
    "titanio": 27643,
    "liberado": 12609,
    "acaba,": 36862,
    "casado,": 36863,
    "acogida.": 25374,
    "torrente": 14200,
    "reconoca": 29986,
    "continentes.": 15341,
    "inventada": 15342,
    "lapso": 9066,
    "sensor.": 23033,
    "fija": 9998,
    "pintarla.": 44294,
    "ros": 6308,
    "desafo.": 7285,
    "auto;": 45501,
    "Liberia.": 19791,
    "mejorando,": 21207,
    "animales,": 2119,
    "aburrido\".": 44295,
    "permiso": 3890,
    "tangibles": 20409,
    "Somalia,": 15790,
    "financiacin.": 26770,
    "Kyoto,": 23034,
    "Mencionar": 31817,
    "integracin": 6952,
    "contrachapado": 25375,
    "sorprendentes,": 20410,
    "campesino": 44297,
    "enviar": 1586,
    "dispone": 24227,
    "SO": 44298,
    "educadas": 40480,
    "hables": 22133,
    "pidi,": 36865,
    "Caminamos": 20411,
    "gentico.": 9673,
    "torre,": 26771,
    "devuelto": 26772,
    "tubos,": 34330,
    "haberte": 36867,
    "recolectar": 5398,
    "infelices.": 28479,
    "Bihar": 25377,
    "lineal.": 12056,
    "reconocer,": 34468,
    "saln,": 9067,
    "fros,": 22134,
    "mandarla": 44299,
    "predicciones": 4413,
    "prima": 7911,
    "emparejar": 44300,
    "sepamos": 9224,
    "pensarn": 13516,
    "desempeo": 4949,
    "transform": 7499,
    "expertos": 2040,
    "-como": 17180,
    "participar?": 49836,
    "asimilar": 32649,
    "desencadena": 18290,
    "consistente.": 31820,
    "xito,": 3239,
    "relacionas": 47482,
    "ocurriendo?": 28154,
    "pienso,": 3375,
    "instalarlo": 36868,
    "hospitalidad": 31821,
    "estrategia,": 12911,
    "iPad,": 25711,
    "balde": 26773,
    "Tennessee,": 26719,
    "acuado": 24228,
    "inalmbricas.": 42510,
    "mnimos": 28155,
    "pas\".": 31822,
    "dame": 18947,
    "asunto.": 8675,
    "ropa": 2449,
    "integrando": 22135,
    "textos,": 24229,
    "intercambiamos": 36869,
    "ciertas,": 28488,
    "plutonio": 23036,
    "aplicarla": 17181,
    "\"Star": 31823,
    "averigen": 37550,
    "amalgama": 32310,
    "socios,": 25379,
    "movieran": 26775,
    "Internet?": 13835,
    "Applied": 37554,
    "tatuajes": 14201,
    "tejedores": 44302,
    "estarlo": 49183,
    "Motor": 34333,
    "fundaciones": 18756,
    "arma,": 14306,
    "Llegan": 15150,
    "porttiles,": 34334,
    "\"Mis": 34335,
    "aumentes": 43901,
    "Parkinson,": 13269,
    "justificacin": 40642,
    "burocracia": 17182,
    "operacin": 3685,
    "t\".": 22136,
    "extraordinaria": 4562,
    "disposicin,": 26776,
    "NO": 31824,
    "Alex": 11368,
    "hablando?": 14940,
    "Esther": 31825,
    "adyacentes": 31826,
    "sentarse.": 19636,
    "dejados": 28496,
    "17": 1869,
    "resuelta": 31827,
    "\"Nosotros": 29987,
    "bloques.": 32966,
    "bloqueo.": 38354,
    "Holanda,": 19984,
    "asegurar.": 46119,
    "dramticamente": 10331,
    "destrozando": 44304,
    "escasos": 11456,
    "seguidas": 24231,
    "tofu,": 31828,
    "expresivo": 29988,
    "Buenas": 8795,
    "descolonizacin.": 48154,
    "innumerables": 18948,
    "Pude": 13063,
    "sacarlas": 36872,
    "telescopios.": 36172,
    "sede": 5881,
    "estanque.": 26777,
    "nazi": 34337,
    "piensas.": 31830,
    "incesante": 19637,
    "dominio,": 49185,
    "depsito,": 24232,
    "moderno": 4520,
    "subdivisiones": 40010,
    "\"Djame": 25656,
    "Enseamos": 40481,
    "Dispositivos": 44306,
    "destacar": 8825,
    "funcionaron.": 40482,
    "Hagmoslo.": 28507,
    "remedio": 16205,
    "8:30": 44308,
    "resueltos": 44309,
    "apilados": 34338,
    "gimnasio": 28508,
    "regalo.": 12337,
    "selva.": 14993,
    "historia,": 1010,
    "papilla": 38441,
    "botn": 3265,
    "mareas,": 32327,
    "continente,": 10520,
    "media\"": 40484,
    "piensa.": 23037,
    "infinitas,": 44312,
    "cuidadosamente,": 15791,
    "introduciendo": 25380,
    "tests": 16057,
    "ms:": 10722,
    "mantenan": 23038,
    "matrices": 24233,
    "Ronald": 13836,
    "pesqueras": 16683,
    "culpa.": 14202,
    "\"salva": 44315,
    "filntropos": 17075,
    "diferencias?": 31831,
    "tomemos": 6424,
    "alfombra": 8676,
    "ajenas": 47388,
    "ofrecer": 3007,
    "aprovechada": 45616,
    "Sargazos": 44316,
    "regresan.": 37598,
    "llaman": 1407,
    "luchar": 2489,
    "principal,": 6244,
    "verdad,": 1111,
    "cultiv": 44318,
    "encontramos.": 11369,
    "es...": 4628,
    "detrimento": 25381,
    "Dickinson,": 49188,
    "eliminado": 10332,
    "robando": 26778,
    "8,1,": 44319,
    "Experiment": 44320,
    "contador": 14203,
    "defecto,": 29990,
    "calientes,": 31832,
    "movernos": 12339,
    "echar.": 36873,
    "tocaba": 11138,
    "ininterrumpida": 47957,
    "suceder": 2345,
    "curvas.": 20414,
    "aventuras,": 45786,
    "esencialmente": 2490,
    "correo.": 10934,
    "Crear": 12559,
    "Ante": 13001,
    "permtanme": 2610,
    "pensaras": 44321,
    "traes": 36874,
    "hagmoslo.": 25382,
    "concesin": 40485,
    "discapacitados": 24234,
    "recupere": 44607,
    "nios.": 1096,
    "contrae": 19638,
    "Galaxias\"": 44322,
    "desgraciadamente,": 31833,
    "Lewis.": 44323,
    "generalizar": 18949,
    "pizarra,": 23039,
    "ilusin": 4475,
    "internet.": 5439,
    "nunca,": 6309,
    "plata,": 16684,
    "2013.": 31834,
    "XXI": 7306,
    "Enviar": 40988,
    "llamativo": 21209,
    "ayudarlos.": 23040,
    "olvidas": 31835,
    "Otros": 3583,
    "estatal": 7097,
