{
  "src_word2id": {
    "": 121,
    "perspectivas": 8924,
    "probablemente": 394,
    "fervor": 36727,
    "tico": 11352,
    "observ": 6176,
    "satelitales.": 27238,
    "2%,": 44066,
    "tejado.": 36728,
    "lakota": 24168,
    "secar": 29892,
    "Oficina": 11353,
    "vertedero.": 26877,
    "Peter,": 21167,
    "justicia,": 10158,
    "objetivo.": 4958,
    "Berkeley": 16186,
    "hotel,": 9527,
    "tablero": 8170,
    "festivales": 16053,
    "decepcionado.": 31719,
    "ceguera": 6048,
    "ciclo": 2043,
    "interrumpe": 25317,
    "incertidumbre?": 49034,
    "racionalidad.": 34223,
    "mostrar,": 12282,
    "maanas,": 44067,
    "identificado": 11399,
    "acumular": 15755,
    "camellos.": 18899,
    "separados,": 14938,
    "\"Agujero": 44068,
    "preferido": 25318,
    "seguidores,": 26734,
    "contrario:": 25319,
    "Coney": 31720,
    "simulacro": 34224,
    "conmocin,": 31721,
    "olvidaron": 29893,
    "cedan": 44069,
    "registr": 15324,
    "olvidar,": 18900,
    "admirador": 28095,
    "cuelgan": 20420,
    "chicas.": 9386,
    "positivo,": 12048,
    "compacto": 26735,
    "ampliacin": 18263,
    "efecto?": 34225,
    "holandeses": 29894,
    "cambiar.": 3711,
    "pertenencia": 24169,
    "informacin;": 25320,
    "ahi": 12460,
    "llanto.": 36733,
    "Alzheimer": 9528,
    "pases?": 22989,
    "lmite,": 17545,
    "cooperando": 39748,
    "fuiste": 9989,
    "solicitado": 19596,
    "glamuroso,": 31731,
    "mnima.": 34226,
    "colapso,": 44071,
    "terminando": 12049,
    "exploracin": 3239,
    "disciplinas,": 25331,
    "Lego.": 19597,
    "mire,": 34227,
    "cambie,": 40464,
    "favorita,": 10712,
    "Wright,": 20421,
    "comunicaciones,": 14167,
    "considerable.": 28096,
    "operadora": 41612,
    "vecina": 20422,
    "martillos": 44072,
    "producidas": 26737,
    "\"Esto": 3461,
    "puertos": 26738,
    "Occidental,": 12887,
    "casado,": 40465,
    "Dorothy": 34051,
    "Post,": 40466,
    "desafo.": 7209,
    "determinamos": 31722,
    "anunciaron": 22118,
    "errado": 40787,
    "intentan": 4127,
    "feliz\".": 24171,
    "acta": 4812,
    "compensa": 36729,
    "continuo,": 24172,
    "Ok?": 22991,
    "funcin.": 9054,
    "rea": 786,
    "Pierden": 31723,
    "copiaste": 44075,
    "Volvo.": 44076,
    "foto.": 4150,
    "Mundial.": 5536,
    "tecnolgica": 6299,
    "reserva.": 18264,
    "proyectar": 11804,
    "verdaderas,": 44078,
    "africanas.": 40467,
    "monitoreando": 44079,
    "gustado": 10710,
    "abandonaron": 16187,
    "burocracia": 17165,
    "pieza?": 36734,
    "uni,": 44080,
    "Bush,": 14168,
    "varroa": 36735,
    "mam": 2052,
    "neurlogos": 37308,
    "escuchar.": 4845,
    "(Ruidos": 14264,
    "citar": 9055,
    "creando": 1507,
    "entiendo\".": 34229,
    "predicar": 22992,
    "peatonales": 49930,
    "exclusiva": 21168,
    "criamos": 23966,
    "Taylor,": 28099,
    "fsil,": 22993,
    "trado": 6049,
    "hipocampo,": 26739,
    "cocinados.": 36736,
    "corren,": 40468,
    "cambiar": 287,
    "anteriormente,": 16654,
    "descargo": 36737,
    "denomino": 16188,
    "monstruos": 26740,
    "vaciando": 25321,
    "contiene": 2399,
    "binaria": 29898,
    "conduce": 4184,
    "corales.": 23916,
    "viene?": 16044,
    "Sloan": 36738,
    "Dana:": 31724,
    "subir,": 16457,
    "lanzara": 44082,
    "demostrado.": 34869,
    "renovado": 40469,
    "maestra,": 22120,
    "terminamos,": 35341,
    "terroristas.": 14169,
    "simplemente": 308,
    "araando": 36730,
    "seas,": 25322,
    "Dime": 25323,
    "radiante": 25324,
    "sangre?": 45439,
    "lite": 9056,
    "domingo": 9833,
    "fisioterapia": 31755,
    "gratis.": 6239,
    "metido": 7402,
    "tabla": 3220,
    "suizos.": 36739,
    "calculamos": 13192,
    "minscula": 22994,
    "Carl": 9387,
    "agricultura": 2671,
    "ocho": 1127,
    "-": 436,
    "Gabby,": 16204,
    "pliega": 21169,
    "independencia,": 28100,
    "terminar.": 11354,
    "sismo": 36740,
    "cabezas.": 12591,
    "proyecto...": 40470,
    "descabellada.": 48626,
    "conocer": 1235,
    "placer,": 8676,
    "estmago,": 16189,
    "obstculos": 4599,
    "fiesta": 3972,
    "igualar": 19600,
    "cobertizo": 26742,
    "rbol?": 49517,
    "ser:": 15326,
    "ineficientes": 36741,
    "debera,": 20009,
    "delfn.": 18266,
    "Africana": 29899,
    "factor": 2332,
    "desarrollados.": 21170,
    "olemos": 36742,
    "domstica,": 25325,
    "navegando": 14630,
    "perdemos": 6578,
    "compartida.": 18278,
    "frtil": 25326,
    "retratos.": 31726,
    "prohibidos": 36743,
    "ranking": 26743,
    "hippie,": 42422,
    "Areo": 44083,
    "acidificacin": 19621,
    "preocuparse.": 15756,
    "vienen.": 11355,
    "solucionan": 44086,
    "restricciones": 6115,
    "mdicos": 1109,
    "directo:": 44201,
    "inmvil,": 44088,
    "bonobo": 12592,
    "paradigmas": 22122,
    "Serra": 36744,
    "agarra": 20423,
    "saltar,": 21327,
    "\"Qu?\"": 19601,
    "conocidos": 5539,
    "orcas,": 40473,
    "sagrados.": 36745,
    "dispositivos,": 16190,
    "Queremos": 1752,
    "variar": 13516,
    "cantantes": 14920,
    "vnculo.": 28102,
    "mental:": 44220,
    "discapacidad.": 16191,
    "polen,": 15327,
    "ancdota": 15328,
    "rato.": 11356,
    "banjo,": 40624,
    "ansia": 40474,
    "Aquellos": 8789,
    "considere": 17167,
    "locomocin.": 17709,
    "enojado.": 22124,
    "creca": 17710,
    "Lama.": 25327,
    "olvidados": 44090,
    "lbulos": 16020,
    "instancias": 44091,
    "reemplazado": 19623,
    "autnticas": 40475,
    "Comparado": 31786,
    "hubieras": 16192,
    "esperado.": 14530,
    "subida.": 44235,
    "Coca": 8536,
    "humildad.": 15329,
    "electrones": 6001,
    "rompe": 9666,
    "-lo": 22125,
    "resortes.": 46753,
    "aburridas": 26744,
    "atender.": 25328,
    "Encuentren": 28103,
    "domin.": 45348,
    "Medina": 40476,
    "algodn.": 19602,
    "quad": 13206,
    "Cero.": 20424,
    "musica": 40477,
    "Monkey": 44245,
    "jesuita.": 44093,
    "locura": 7985,
    "1/4": 40478,
    "investigadora,": 44094,
    "hermana.": 10329,
    "declaraciones": 10504,
    "lugar": 141,
    "continuidad": 12888,
    "pelean,": 31727,
    "proporcionado": 19603,
    "calma.": 18903,
    "Nada?": 45154,
    "asimetra": 44096,
    "murales": 36747,
    "dieron,": 45699,
    "descendi": 26745,
    "computadora?": 25329,
    "conciertos,": 24177,
    "forrajeras": 18904,
    "TiVo": 40479,
    "perspectiva,": 5591,
    "chelines": 36732,
    "coccin": 34234,
    "superar": 2570,
    "pgina,": 8071,
    "sacerdotes": 36748,
    "fidelidad": 17711,
    "esttica": 7040,
    "significados": 15757,
    "estabilizar": 26746,
    "perdieron.": 34235,
    "fatales": 44099,
    "tomes": 22127,
    "magntico,": 26747,
    "clculos,": 19604,
    "comprometidos": 10711,
    "ostras": 31729,
    "salieran": 24178,
    "platos": 6641,
    "reproducir": 5313,
    "ortodoxia": 40481,
    "ms...": 14921,
    "mami,": 46362,
    "rumor": 19605,
    "derecho": 1095,
    "universitarios": 6365,
    "McGowan": 14961,
    "complejidad,": 8790,
    "patatas": 13194,
    "planas.": 31730,
    "momento,": 610,
    "recicladas": 36749,
    "Buster": 44100,
    "multinacional": 18267,
    "capas:": 44101,
    "neurolgicas": 20690,
    "Depresin": 18905,
    "lactancia.": 44102,
    "tomramos": 22996,
    "acervo": 36750,
    "quimioterapia.": 24180,
    "Nepal,": 20425,
    "esqueltico": 13823,
    "Fui": 1838,
    "torre.": 34237,
    "plato,": 13824,
    "enfermedad": 811,
    "Pases": 9388,
    "cerveza,": 21171,
    "College": 16657,
    "\"2001:": 44103,
    "hicimos,": 8286,
    "casera,": 34238,
    "transformarn": 47766,
    "obsesin": 8537,
    "increble\".": 44294,
    "consideremos": 17712,
    "sabamos.": 16658,
    "Poema": 16659,
    "competido": 31732,
    "nosotras": 9058,
    "ayudarnos.": 28104,
    "finge": 36752,
    "tontas.": 40483,
    "abogados,": 13825,
    "salvaban": 36863,
    "IA:": 31197,
    "chicas,": 9993,
    "supernova": 18906,
    "tirador": 24181,
    "Florida.": 9207,
    "EE.UU": 12889,
    "racismo,": 15759,
    "usaramos": 27418,
    "Sweeney:": 21172,
    "risa,": 16660,
    "poderoso.": 6200,
    "logrando.": 36872,
    "origen.": 18268,
    "volara.": 34240,
    "consigue": 4185,
    "trpode": 34241,
    "HP:": 17410,
    "Tierra.": 1328,
    "adecuados.": 22997,
    "\"Querido": 36755,
    "extraas": 6706,
    "sudafricano": 44106,
    "ley,": 7117,
    "esclavitud?": 42213,
    "Basado": 29895,
    "web:": 31734,
    "Habla": 12890,
    "Universidad": 1135,
    "enojo": 22831,
    "Gran": 1029,
    "mercanca": 21173,
    "Occupy": 29901,
    "msico": 6366,
    "bromeando.": 13931,
    "milliones": 19607,
    "clsica": 6642,
    "proceso.": 2655,
    "Curtis": 22998,
    "deforestacin": 9395,
    "esquinas,": 25332,
    "aado": 40487,
    "Escuela": 4448,
    "acondicionado.": 25333,
    "muertos\".": 34242,
    "discordancia": 34243,
    "Venga": 40488,
    "intimidad,": 34228,
    "Salt": 20428,
    "animarles": 44333,
    "Amigos,": 18907,
    "gastar.": 31735,
    "Creer": 22999,
    "serbios": 41601,
    "venderla": 31736,
    "prepararlos": 44108,
    "lamentable": 24182,
    "Jansen:": 44337,
    "funciona\".": 36756,
    "choc": 25387,
    "describirse": 44109,
    "cuantificar": 21229,
    "luchas,": 40490,
    "mundiales?": 31738,
    "trabajo\"": 36757,
    "abejas.": 7986,
    "apropiada": 7786,
    "volaban": 36758,
    "desapareci.": 12051,
    "jirafa": 25334,
    "sistemtico": 34244,
    "Hollywood": 5405,
    "Saca": 29903,
    "Masai": 45016,
    "confianza": 1580,
    "paseos": 11130,
    "mantenimiento,": 40491,
    "espejos": 9988,
    "casas": 1821,
    "dio,": 21174,
    "depsito,": 23000,
    "peligrosa,": 17713,
    "estuviramos": 9834,
    "ideas?": 17200,
    "discutido": 31739,
    "nebulosa": 44111,
    "genial.": 2248,
    "Entraron": 40492,
    "maduracin": 40493,
    "benefician": 11840,
    "pblico:": 26748,
    "correcta.": 4020,
    "presente,": 7321,
    "repaso": 21175,
    "repetidamente": 14531,
    "redondo": 29904,
    "ldico,": 23001,
    "hongos": 4923,
    "Oscar": 19608,
    "craneal.": 44112,
    "sacrificando": 26511,
    "sanitaria": 10323,
    "puede\".": 36910,
    "alineados": 44113,
    "infinitos,": 40495,
    "carente": 29905,
    "superficie.": 3329,
    "glbulos": 17630,
    "mercadotecnia.": 23249,
    "oigo": 8072,
    "presos,": 25336,
    "aspiradora": 26750,
    "picaduras": 28976,
    "Salen": 44115,
    "\"Vaya,": 14923,
    "polis": 40496,
    "ensayar": 16193,
    "bellas": 8538,
    "amarillas": 14556,
    "contest.": 29907,
    "desordenada": 34246,
    "CD,": 31860,
    "asignado": 34247,
    "vestimenta": 30774,
    "\"Durante": 31740,
    "reinos": 45019,
    "sirve": 3772,
    "contratando": 31741,
    "ignoradas,": 47079,
    "liderazgo,": 7299,
    "rotundo.": 42214,
    "densas.": 29908,
    "Rica": 21176,
    "exactos": 40497,
    "minutos\".": 44116,
    "realizada": 13827,
    "MT:": 6202,
    "hiperactividad.": 36760,
    "validada": 36761,
    "distintas": 1355,
    "Ganamos": 28108,
    "obstruccin": 24184,
    "apreciacin": 14170,
    "votar?": 40498,
    "mscara.": 44118,
    "vuelvas": 16194,
    "fabulosa,": 40499,
    "invadir": 16195,
    "novios,": 44119,
    "expectativa": 6177,
    "tsunami.": 31743,
    "fabricando": 17262,
    "historiador": 14924,
    "fuerza": 668,
    "km/h": 44120,
    "biomimtica,": 49039,
    "entrenando": 15761,
    "vino": 968,
    "\"est": 18269,
    "ping-pong": 40500,
    "oso": 5491,
    "Yorker": 10324,
    "inducir": 16196,
    "redes.": 9059,
    "recorrido,": 28097,
    "qumica.": 9060,
    "predecesores,": 44121,
    "volviendo": 2109,
    "recuerde": 12891,
    "pasarlo": 16662,
    "sensacin.": 14171,
    "Hampshire": 23678,
    "agresin": 20429,
    "Sergey": 26751,
    "creacin.": 15762,
    "RW:": 10506,
    "concibe": 44411,
    "traerlas": 23002,
    "baos,": 26752,
    "jerrquico": 44124,
    "tediosa": 44125,
    "adaptarse": 5863,
    "automticos.": 34248,
    "sacarnos": 28109,
    "respond": 24186,
    "excusas.": 34249,
    "sientan": 3628,
    "alumbrado": 34250,
    "atribuyen": 41617,
    "faltaba,": 41051,
    "asombr": 19656,
    "Mann": 31744,
    "\"What": 44127,
    "Connecticut.": 24768,
    "Entender": 19609,
    "ganado,": 13844,
    "prestado,": 49299,
    "Cruz": 11805,
    "smbolos.": 16197,
    "anestesilogo,": 46798,
    "Tnez.": 22423,
    "bella.": 36762,
    "conexiones,": 12284,
    "Cremos": 44128,
    "impida": 36950,
    "inaugural,": 49821,
    "sensibilidad,": 40504,
    "fsica.": 3622,
    "tctil,": 34251,
    "intocables.": 44443,
    "tcnicas.": 16663,
    "planteando": 28678,
    "7000": 7886,
    "Hubiera": 26753,
    "Michigan.": 21177,
    "polo": 12940,
    "incomodidad,": 36763,
    "confiable,": 19610,
    "atacado,": 44130,
    "jueguen": 19349,
    "pacificacin": 36956,
    "Springs,": 34252,
    "Enclado.": 26754,
    "combates": 28111,
    "sustentabilidad": 14172,
    "ocurrieran": 48986,
    "aventura": 5612,
    "sabr.": 44131,
    "remoto.": 17714,
    "Nicols": 25339,
    "aplica": 4738,
    "Kenia.": 8791,
    "anticoncepcin": 29910,
    "asientos.": 14533,
    "cerrar.": 19987,
    "instalaciones": 5314,
    "blazares": 47887,
    "miremos,": 25340,
    "estticas.": 38585,
    "Man.": 44462,
    "RD:": 18690,
    "Estambul": 34253,
    "amarre,": 32971,
    "resuelve": 8677,
    "tacones": 17172,
    "escaneo": 14760,
    "tienen": 100,
    "ltimo,": 2077,
    "eje": 2612,
    "franjas": 19611,
    "bandas": 6419,
    "predijo": 18910,
    "deberes": 21178,
    "simula": 24187,
    "prima,": 24188,
    "desnudo.": 31745,
    "fotografa": 1535,
    "AMD": 36765,
    "tranquilo": 11357,
    "Podramos,": 21179,
    "evocar": 22128,
    "piano.": 12285,
    "Desarrollamos": 15763,
    "recogida": 32972,
    "inverta": 36766,
    "consumidor": 6367,
    "postura,": 31746,
    "debo": 1453,
    "Agregar": 40505,
    "ganarle": 44134,
    "Veramos": 31747,
    "Williams,": 40506,
    "ventana,": 10325,
    "hijos": 761,
    "chica": 2280,
    "dificil": 8792,
    "latinos,": 29911,
    "quieras.": 17715,
    "Bonnet": 36982,
    "partitura": 22129,
    "panadera": 33562,
    "serotonina,": 21258,
    "axilas": 37067,
    "detergentes": 24189,
    "plaza.": 31748,
    "movilidad,": 21180,
    "direccin?": 44491,
    "personalizados": 33097,
    "rdenes": 6643,
    "expresiones": 5004,
    "humillante": 36987,
    "pague": 29912,
    "dems?": 25342,
    "tiranosaurio": 49914,
    "encontar": 44136,
    "ganan": 4528,
    "vergenza,": 9390,
    "altas.": 14174,
    "conocer.": 14534,
    "derretirse": 40510,
    "Seis": 6486,
    "monos.": 19612,
    "suyas.": 22130,
    "cosas.": 363,
    "remolinos": 23079,
    "Funciona?": 40511,
    "recproco.": 40512,
    "roce": 25343,
    "p.m.,": 36769,
    "Illinois": 26756,
    "dirige": 4073,
    "no\"": 45920,
    "musulmanas": 14175,
    "tapa.": 38067,
    "dinmicamente": 34256,
    "bsicamente:": 44138,
    "antidroga": 36702,
    "Tecnologa,": 44511,
    "estmago.": 13828,
    "arrebatado": 44139,
    "salto,": 44140,
    ")": 17716,
    "reloj": 2932,
    "larga,": 7592,
    "navaja": 18270,
    "exige": 14535,
    "Pars": 7896,
    "Cierren": 28977,
    "inmersos": 13829,
    "cogimos": 36770,
    "chat,": 36771,
    "Vodka,": 44519,
    "corpulento": 44141,
    "vuelve": 1050,
    "muere": 4386,
    "tempestad": 44142,
    "911": 34257,
    "creciente.": 40514,
    "sodio": 44143,
    "sientas": 11468,
    "Cookie": 32033,
    "entusiasmados.": 19613,
    "vinimos": 28112,
    "estadounidenses": 1399,
    "abuelo.": 12892,
    "problemtica.": 34258,
    "cicatrices": 12052,
    "parezcan": 14176,
    "autobuses": 8793,
    "original?": 36772,
    "decirte,": 34260,
    "alarmante.": 18271,
    "olfato": 29915,
    "comprensin": 2571,
    "sugiriera": 44145,
    "arresto,": 44530,
    "ONU": 4387,
    "novela,": 17456,
    "publiquen": 40517,
    "parado": 5315,
    "demonios,": 40518,
    "aumentando": 6116,
    "utilizarse": 15764,
    "torajanos": 49414,
    "condado": 5537,
    "BM:": 21265,
    "salvar": 1239,
    "ofrecer,": 37468,
    "querramos": 10713,
    "favorecer": 26757,
    "moto.": 23004,
    "ISIS": 40519,
    "organizamos": 12593,
    "recomendaciones": 23005,
    "emocionada.": 44147,
    "aterrorizado.": 47579,
    "crochet": 21267,
    "soy?": 26759,
    "excedente": 14536,
    "industrias,": 20432,
    "ensayo": 2775,
    "dolorosa.": 40520,
    "Cuesta": 11572,
    "us.": 43487,
    "lograr": 736,
    "cepillos": 37023,
    "estupendas": 22131,
    "Est,": 44151,
    "Colorado,": 16199,
    "creces": 44152,
    "mundo?": 2920,
    "lateral": 18911,
    "\"salva": 48866,
    "HeForShe.": 37029,
    "ciudadana.": 44153,
    "comunicacin": 1136,
    "Creemos": 3068,
    "arrestaron": 28978,
    "excepciones,": 17718,
    "nicamente": 3773,
    "puado": 4351,
    "caa": 7987,
    "vagina,\"": 48729,
    "conozcan,": 29897,
    "-les": 44154,
    "permanecen": 11131,
    "llamas,": 22132,
    "filtramos": 44862,
    "ro": 1966,
    "adquiera": 36773,
    "aeronave.": 44155,
    "vinieron.": 34262,
    "construir?": 44156,
    "globales.": 11358,
    "pastilla.": 44157,
    "aparentar": 34667,
    "s,": 557,
    "nutricin,": 26760,
    "familiar": 2991,
    "entretenimiento,": 15765,
    "revolucionarias": 36775,
    "rotado": 47572,
    "anual": 6487,
    "ensearon.": 44158,
    "Oye,": 16200,
    "metafricamente": 34263,
    "mostramos": 7042,
    "alterado": 24190,
    "rurales,": 10326,
    "universitarios.": 15061,
    "garganta": 13830,
    "revela": 6368,
    "online": 9667,
    "reducirlos": 36776,
    "luna.": 7680,
    "Descubrieron": 30618,
    "fantstica.": 10507,
    "revs": 15332,
    "desarrollarlo": 36777,
    "confundida": 29917,
    "crujiente": 36778,
    "podrais": 23006,
    "cuadradas": 41054,
    "intenta": 3016,
    "formaron": 11573,
    "jinete": 25344,
    "pacientes?": 23102,
    "morado": 25345,
    "liberarse": 18912,
    "urbano": 6488,
    "lanzarse": 22133,
    "dirigirlo": 31962,
    "ocasionalmente,": 21181,
    "propulsin.": 40522,
    "trabajadores": 1586,
    "Suecia.": 9391,
    "innovadoras": 8367,
    "desesperacin,": 20813,
    "OCDE,": 24191,
    "restantes": 22134,
    "entero,": 12053,
    "abandono": 25029,
    "blues": 31750,
    "urbanista": 37692,
    "desafiado.": 44159,
    "holograma": 49043,
    "Cocinar": 31963,
    "noticias.": 2876,
    "orgullosos.": 17143,
    "450": 8724,
    "conversaciones,": 16201,
    "dar.": 9835,
    "\"Dnde": 6761,
    "helicptero,": 19614,
    "Ponan": 36783,
    "rieles": 23007,
    "parpadea": 40523,
    "Segunda": 3282,
    "simples": 2281,
    "arrestos": 34264,
    "comn:": 13831,
    "grabacin.": 24192,
    "bridge.": 40524,
    "alternativa,": 10327,
    "adems,": 3314,
    "Duran": 44622,
    "imaginaron": 45541,
    "vagas": 44624,
    "acaba,": 41055,
    "peridica": 16995,
    "locales.": 5316,
    "Teatro": 13854,
    "petroleo": 36784,
    "viejo.": 11574,
    "explorador.": 36785,
    "fechas.": 44160,
    "19.": 23008,
    "provecho": 14925,
    "acelera": 17721,
    "\"El": 854,
    "asumiendo": 13987,
    "taparse": 36786,
    "hojas.": 16202,
    "Aristteles.": 44161,
    "\"todava\"": 44162,
    "Ven": 2877,
    "antlope": 40525,
    "inseguro.": 28846,
    "pudieran": 1803,
    "gratitud?": 47574,
    "programacin.": 18272,
    "alejaron": 34265,
    "influencia,": 22135,
    "enrosca": 37086,
    "lactal,": 40526,
    "delegar": 17173,
    "imprimir.": 34824,
    "nacidos": 13122,
    "descubierto": 2057,
    "candentes": 31976,
    "asocian": 19615,
    "salvarme": 40527,
    "atmicos,": 46275,
    "CDs.": 43879,
    "tempo,": 47034,
    "Kate,": 26761,
    "Milo.": 20357,
    "Milagro": 40528,
    "despierto,": 40529,
    "permiten,": 20433,
    "destruimos": 21182,
    "parche": 16203,
    "pasta": 9682,
    "vspera": 27212,
    "tratado.": 23788,
    "Patentes": 18784,
    "hormign.": 29918,
    "excepcionales": 29919,
    "Comenzaremos": 25347,
    "conecta": 3996,
    "Bertie,": 44165,
    "latitud": 18329,
    "apropiado.": 11132,
    "leve": 17722,
    "lecciones": 2921,
    "repararlo.": 31986,
    "tratados": 7496,
    "mono.": 17233,
    "cuerda": 4813,
    "UV,": 44166,
    "Island,": 13328,
    "nicas.": 21183,
    "Panam,": 34266,
    "profesionales": 3253,
    "garanta": 17723,
    "flautas": 18273,
    "importamos": 36788,
    "nido": 7888,
    "carreras": 6420,
    "ellos:": 16664,
    "incomoda": 32582,
    "botas": 8679,
    "buque": 15334,
    "cuello,": 26741,
    "1920": 37108,
    "pagaba": 26763,
    "invierte": 8407,
    "irnico.": 40531,
    "propiedad\".": 49003,
    "Ah!": 13671,
    "Lewis": 13195,
    "psiquiatras": 18274,
    "ciclo.": 18275,
    "vemos,": 7535,
    "programa.": 5864,
    "licencia,": 31754,
    "Mara.": 40532,
    "verte": 15495,
    "vida.": 309,
    "realmente.": 4186,
    "e,": 22832,
    "2007": 7312,
    "primario": 34267,
    "Tommy": 33142,
    "mojarme?": 37121,
    "agrcolas": 10159,
    "siglo.": 5406,
    "ocurran": 12893,
    "judas": 44680,
    "aula.": 13474,
    "os": 2694,
    "aprobaron": 22408,
    "particular?": 21185,
    "Algunos": 852,
    "esfera.": 22136,
    "resistente": 6579,
    "artstico.": 16665,
    "obtenida": 24193,
    "celebrarlo.": 36792,
    "entorno": 1678,
    "resuelta": 31756,
    "apagados": 40480,
    "remordimiento,": 31757,
    "Sorprende": 44169,
    "Nia:": 10714,
    "Estudiamos": 20932,
    "aprendamos": 11575,
    "receptivo": 42221,
    "2004,": 8171,
    "ocupados,": 36793,
    "cita": 2400,
    "globo,": 13196,
    "combatido": 44170,
    "DC.": 29923,
    "formulario": 14537,
    "accin.": 3148,
    "Caribe,": 18276,
    "democracias.": 34937,
    "riendo,": 29924,
    "calentado": 30516,
    "Hiciste": 44171,
    "peticin.": 29925,
    "atentos": 12287,
    "mano.": 1638,
    "cruzarse": 36794,
    "lugar\".": 22137,
    "devoto.": 44173,
    "vegetales": 9208,
    "activo": 4785,
    "insertar": 15337,
    "cuantitativa": 45632,
    "Deseaba": 44174,
    "desapareci,": 26764,
    "perderse": 17724,
    "lingsticas": 37142,
    "rtico,": 11133,
    "Millones": 13197,
    "calles,": 7210,
    "27%": 31759,
    "conservacionista": 36795,
    "Oregn,": 31760,
    "Jerusaln.": 17725,
    "descubriendo.": 45030,
    "campesinos,": 37146,
    "glaciar.": 23011,
    "fisiolgica": 31761,
    "personalidades.": 25349,
    "transformamos": 17708,
    "Kanzi.": 44175,
    "tan": 94,
    "condominios": 44176,
    "aproximadamente,": 13832,
    "ligadas": 40535,
    "competitivos": 44177,
    "Misin": 18010,
    "estadounidense,": 5044,
    "representando": 15852,
    "acceder.": 28114,
    "miembros,": 26766,
    "rutina,": 28115,
    "legal.": 7681,
    "inverso,": 36797,
    "dictaduras": 25350,
    "resolv": 23012,
    "agona": 30779,
    "preocupado,": 40537,
    "candidatas.": 35733,
    "expandirse": 18571,
    "detectarse": 35903,
    "barba": 18277,
    "visitarme,": 31764,
    "hbrido": 14539,
    "valle,": 23135,
    "Tercera": 19366,
    "revisar,": 48061,
    "narrador.": 20437,
    "descifr": 40538,
    "legales.": 12288,
    "ha,": 40539,
    "publica": 13198,
    "fortalecer": 13199,
    "duraba": 41386,
    "electricidad": 1854,
    "igualdad.": 9686,
    "oficinas.": 13646,
    "contorno": 23013,
    "...a": 29926,
    "culo": 23014,
    "navegador": 11576,
    "originalmente,": 32134,
    "<unk>": 3,
    "diversidad": 1855,
    "Bali,": 28116,
    "aterrorizada": 44179,
    "colocamos": 7126,
    "oculto,": 28309,
    "acostumbrados.": 28117,
    "Hombres": 41059,
    "fijaron": 44763,
    "diera": 5932,
    "mecnica,": 18289,
    "ingeniosos,": 44180,
    "sobre...": 36798,
    "desencaden": 31765,
    "tuviera": 1861,
    "CNN": 14177,
    "saba": 640,
    "currculo": 13833,
    "respecto.": 2168,
    "centra": 7301,
    "Berln,": 13200,
    "nuestos": 44182,
    "2,5.": 44810,
    "males": 22138,
    "mostrrselo.": 44183,
    "Katrina": 26768,
    "perfil,": 44184,
    "detectamos": 36799,
    "Compramos": 21186,
    "refuerzos": 40471,
    "oraciones,": 34271,
    "dispararle": 25352,
    "grfica": 4482,
    "comunes,": 6489,
    "pajillas": 40540,
    "pides": 26769,
    "vergonzoso": 20438,
    "insignia": 22139,
    "prototipo,": 21187,
    "podremos": 2090,
    "siguientes": 2347,
    "golf,": 21188,
    "necesitamos": 397,
    "lseres": 28318,
    "infinita.": 40542,
    "casilleros": 44185,
    "distintos.": 9668,
    "precisa": 6580,
    "increble,": 2719,
    "revel": 12862,
    "elctricas,": 17174,
    "postre,": 36800,
    "contaminan": 23015,
    "Gemelas,": 44798,
    "imaginarlo": 28101,
    "lados": 2656,
    "pedido": 5492,
    "Incluso,": 34272,
    "1600": 15339,
    "ermita": 44187,
    "corazn,": 2807,
    "generosos.": 40544,
    "reforma.": 21189,
    "rinocerontes": 29928,
    "digital": 1976,
    "Lee,": 36801,
    "preguntndose:": 46209,
    "inanimados": 31766,
    "entropa": 8074,
    "minutos?": 25354,
    "administradores,": 36802,
    "coordinados.": 44817,
    "Walmart": 23016,
    "produca": 20157,
    "supone": 1466,
    "colaborativa.": 28119,
    "vellos": 37201,
    "eliminados": 36803,
    "infinidad": 14892,
    "combinaciones": 9061,
    "patios": 20158,
    "lechugas.": 44188,
    "desastre": 4501,
    "realizaba": 29264,
    "vuela": 10509,
    "militar": 3935,
    "compromiso,": 9669,
    "amablemente": 15768,
    "probable,": 15769,
    "rutina": 10903,
    "condenada": 14540,
    "operador": 13869,
    "Quiere": 6490,
    "estis": 9057,
    "Texas.": 10715,
    "rock.": 25355,
    "ltima": 521,
    "calidad.": 8075,
    "perro.": 8680,
    "molesta.": 14541,
    "contarnos": 13201,
    "constatado": 41251,
    "pone,": 31769,
    "espacios.": 15770,
    "\"un": 12596,
    "dorado,": 40545,
    "ngeles,": 6479,
    "pizza,": 14926,
    "milmetros,": 28386,
    "importante;": 24195,
    "vivido": 3254,
    "ruido,": 12894,
    "edificio.": 3051,
    "cansancio": 36805,
    "presentes.": 16205,
    "buscaban": 13202,
    "altruista": 17166,
    "pods": 28120,
    "grabando.": 49980,
    "propsito,": 4319,
    "antenas.": 19616,
    "desayuno,": 19617,
    "entrelazado": 36807,
    "California,": 4280,
    "provoque": 36808,
    "papilas": 37409,
    "blando": 15015,
    "dinmico,": 19723,
    "desmiente": 44192,
    "esperaba": 2866,
    "hileras": 36809,
    "aquellas": 2735,
    "consumida": 18691,
    "elevacin": 9091,
    "experimentales": 19618,
    "creas": 9837,
    "instruccin": 8172,
    "demor": 36810,
    "McCain": 40546,
    "hiena.": 36811,
    "hablo,": 15388,
    "Kong.": 16666,
    "tomaran": 12626,
    "colaboran": 44193,
    "Sptima": 36812,
    "Amy?": 44857,
    "dental": 20439,
    "concepcin": 9651,
    "terremoto": 5317,
    "impedimento": 31770,
    "decrselo.": 44194,
    "D:": 28121,
    "Mediterrneo": 24197,
    "sortear": 12289,
    "aprendiz.": 31771,
    "inferencias,": 44195,
    "diminuto.": 34273,
    "catedral": 14668,
    "obtenerse": 23017,
    "rompamos": 46059,
    "preocupen,": 15340,
    "ordenadores.": 17175,
    "copiado": 28122,
    "bailan": 19619,
    "saba,": 10821,
    "aeronave": 13834,
    "plutocracia": 26611,
    "excelencia.": 23018,
    "media,": 6300,
    "bolsas": 5114,
    "parados": 14178,
    "diagrama": 3810,
    "deseosos": 36813,
    "aceite.": 19620,
    "Iniciativa": 18902,
    "primeramente": 44198,
    "1949": 40549,
    "amarillos": 18279,
    "significativos,": 25358,
    "ciudadano.": 28123,
    "keniata": 36814,
    "Zabbaleen": 38345,
    "enfocndonos": 24175,
    "potente": 5538,
    "pequeas": 732,
    "acero.": 9838,
    "hace,": 3774,
    "ensayos.": 20935,
    "aprendemos": 4412,
    "musulmanes,": 14179,
    "carretera.": 10510,
    "puerta": 1467,
    "peligrosa.": 14542,
    "adversario": 29929,
    "convencido": 4281,
    "\"no\".": 44084,
    "llamas": 10160,
    "fsico": 2228,
    "quimioterapia,": 19368,
    "impacientes": 28124,
    "Gamma": 23155,
    "gestos": 6516,
    "pantallas,": 18280,
    "teoras": 4074,
    "genialidad": 13419,
    "incidente,": 28125,
    "venimos.": 44199,
    "Green": 23019,
    "estudiantes,": 3973,
    "burlas": 38595,
    "Larry,": 34274,
    "financiero,": 10375,
    "responsabilizarse": 49797,
    "pblica:": 40550,
    "textos.": 44200,
    "alternativas.": 11577,
    "satisfechos.": 32081,
    "sexual,": 5803,
    "placas": 7118,
    "apropiarnos": 29930,
    "materialista.": 36816,
    "capitales": 15341,
    "debatiendo": 23020,
    "atrados": 19246,
    "filsofos,": 19622,
    "detalle": 3026,
    "solidez": 44202,
    "Masa,": 44906,
    "subversivo": 36817,
    "Nixon": 31772,
    "halla": 31773,
    "urbano,": 11360,
    "argumentaciones": 40551,
    "responderan": 31774,
    "Panten.": 29931,
    "productividad,": 17727,
    "esencial,": 17728,
    "1965.": 25359,
    "rojas,": 17729,
    "empiezas": 6864,
    "saludando": 34517,
    "encuentran": 1538,
    "erosin": 20440,
    "conservar": 9062,
    "Rockefeller,": 26770,
    "tiroteo": 34276,
    "importantes:": 28126,
    "sabis.": 36818,
    "responsable.": 9063,
    "lector": 10921,
    "incorrecta": 15771,
    "purgas": 44204,
    "puntillismo,": 44205,
    "colina,": 18020,
    "tratable.": 48578,
    "ramas": 6421,
    "sto": 3587,
    "Rpidamente": 19737,
    "factible.": 31491,
    "hoy...": 26771,
    "enviarla": 28127,
    "adulta,": 14543,
    "disculpo": 24199,
    "ordenan": 44206,
    "sustentables.": 24200,
    "divagacin": 21192,
    "debemos": 581,
    "Sex": 31776,
    "secuoyas": 13204,
    "sacrificios": 24201,
    "robtico,": 28128,
    "area.": 34277,
    "transferido": 36820,
    "Club": 12005,
    "degradadas": 44208,
    "pice": 16169,
    "Matt": 8681,
    "inmobiliaria": 40553,
    "TM:": 13517,
    "otros:": 34278,
    "LHC.": 31777,
    "suicid": 49050,
    "frenos.": 36821,
    "Conoc": 7988,
    "elijo": 24202,
    "Press,": 44209,
    "ter": 36822,
    "casco.": 32099,
    "deseara": 14927,
    "cazadores": 7043,
    "guerreros": 17730,
    "1957": 34279,
    "Europa": 1248,
    "daino,": 44210,
    "consumen,": 34280,
    "cartn,": 24203,
    "sentarse": 5269,
    "elimina": 9839,
    "esqueletos": 17355,
    "intervencin": 4739,
    "venenos": 46892,
    "despertando": 44211,
    "Tennessee.": 21194,
    "\"Eso": 4251,
    "amigable.": 31778,
    "enlazados.": 24204,
    "ayudara.": 34281,
    "Ciencias": 8408,
    "harina,": 40555,
    "trasladamos": 36823,
    "Jazeera,": 40556,
    "senda": 14597,
    "lleg": 1003,
    "comenc": 1171,
    "estuvo": 1431,
    "alfabetizacin,": 34282,
    "Comienzas": 44212,
    "BERT": 34909,
    "investigando": 5701,
    "Valle": 7889,
    "autores": 7302,
    "proyectado": 21195,
    "isla.": 16668,
    "milagro,": 22995,
    "rincones": 11361,
    "elevar": 6117,
    "talvez": 24205,
    "espectaculares": 11807,
    "Sonaba": 40558,
    "unir": 3775,
    "correcto,": 4354,
    "creo,": 1185,
    "satisfecho": 16207,
    "desacuerdo.": 23532,
    "todos": 62,
    "incorrecta,": 34283,
    "Carece": 34284,
    "gatito": 37062,
    "ah;": 34285,
    "tierra;": 44213,
    "polares": 12597,
    "clasificacin,": 31779,
    "Internet?": 14050,
    "1991.": 23022,
    "Veo": 4320,
    "sintaxis": 44215,
    "tnel,": 31780,
    "mediante": 825,
    "complica": 22141,
    "financieras,": 34286,
    "cabra,": 24206,
    "supiera": 8409,
    "elaborar": 12634,
    "pas?\"": 28376,
    "fe\".": 44994,
    "propondra": 44217,
    "\"Todo": 9392,
    "idea.": 1146,
    "incentivos.": 13158,
    "sexual?": 40559,
    "uno-dos-tres,": 44218,
    "funcionario": 18281,
    "originales": 10717,
    "gerencial": 44219,
    "lugares,": 3361,
    "bar": 8925,
    "tom": 757,
    "agreguemos": 29933,
    "baln": 21196,
    "explcito": 26773,
    "ceo.": 46905,
    "democratizar": 20441,
    "guardada": 24207,
    "obtenidos": 21197,
    "Cultural.": 34604,
    "reputacin": 4626,
    "ta": 6789,
    "empobrecida": 40560,
    "deterioraba": 44221,
    "certificado.": 21198,
    "escultural": 31782,
    "asumi": 18282,
    "incmodos": 20442,
    "gripe.": 12054,
    "intrnseca": 20443,
    "accidentes.": 18283,
    "pisar": 17732,
    "activamente,": 44222,
    "informtica": 5602,
    "Donald": 22142,
    "quieren?": 44223,
    "glbulo": 29934,
    "profundamente,": 15773,
    "opuso": 49465,
    "deberamos": 764,
    "significan": 7890,
    "ledo": 4355,
    "sobrevivir,": 9990,
    "iteraciones": 31783,
    "proliferacin": 18913,
    "Kidman": 46661,
    "adoptaron,": 48006,
    "Salaam": 31784,
    "rusa": 16208,
    "histricos.": 44224,
    "derribado": 30214,
    "biolgico,": 14544,
    "esposo": 4600,
    "perodos": 9671,
    "100.": 17177,
    "predicho": 24208,
    "151": 36308,
    "Irn,": 6491,
    "disparaban": 44226,
    "Inyectamos": 42229,
    "quiebra.": 26774,
    "hardware": 6865,
    "vegetales,": 35819,
    "resea": 21199,
    "clasificados": 24209,
    "tela.": 28129,
    "compraban": 24176,
    "obstculo.": 21200,
    "meticulosamente": 30600,
    "Pidi": 34288,
    "enlaces.": 46443,
    "mundo;": 11174,
    "vietnamitas.": 49599,
    "alumnos.": 14180,
    "excedentes": 24170,
    "soportar": 6492,
    "Kiva": 27870,
    "unidos": 11578,
    "nimo,": 26775,
    "entusiasmado.": 32146,
    "canteras": 36826,
    "nombrado": 17179,
    "queriendo": 11362,
    "Hazlo.": 44229,
    "realicen": 36827,
    "lideran": 44230,
    "celular,": 6493,
    "prototipado": 31785,
    "confiables": 16655,
    "desechables.": 28399,
    "acarrear": 28131,
    "Minnesota,": 34289,
    "desliz": 40562,
    "Catedral": 32150,
    "tacto.": 19624,
    "medusa.": 29936,
    "razones,": 5804,
    "rectas": 26776,
    "sent,": 20445,
    "signifique": 22143,
    "plazo?": 23024,
    "desarrollando,": 29937,
    "subimos": 10511,
    "operando,": 45064,
    "demora": 23211,
    "celulares,": 13205,
    "reparacin,": 36746,
    "afirmaba": 36830,
    "diciendo...": 44232,
    "Elizabeth,": 40563,
    "trabajadores.": 12090,
    "lanzamientos": 16669,
    "postraumtico": 45070,
    "negocios": 1343,
    "esqueleto.": 22144,
    "escuchis": 44234,
    "iniciales": 9991,
    "consultas": 20604,
    "luchado": 14545,
    "Volviendo": 8926,
    "decrselo": 25361,
    "enteros": 12055,
    "3.8": 40565,
    "West": 9840,
    "lesiones.": 26777,
    "calefaccin": 15774,
    "fuertemente": 8682,
    "resulta,": 31787,
    "nm.": 44357,
    "dominada": 19625,
    "Titn": 13835,
    "cmaras": 2169,
    "aliento.": 18377,
    "urgencias": 16209,
    "yemenes": 40298,
    "-de": 28411,
    "Youtube": 33850,
    "compramos.": 44237,
    "LED.": 23025,
    "idiotas.": 29938,
    "Alguno": 10328,
    "violacin.": 45090,
    "pesados": 17180,
    "infeccin,": 22145,
    "ejemplar": 24211,
    "testigo": 6701,
    "resbaladizas,": 45094,
    "mitos": 11691,
    "plantando": 23027,
    "rgidos": 19626,
    "armados": 11808,
    "provocado": 16210,
    "destellos": 18284,
    "Atrs": 45102,
    "crptica": 49556,
    "Casablanca,": 44239,
    "tic,": 46067,
    "aceptada": 16212,
    "demostracin,": 15775,
    "opresin": 21621,
    "menstrual": 45548,
    "importarles": 31100,
    "destreza,": 44240,
    "colorido": 44488,
    "Walmart.": 23218,
    "Trinidad.": 46318,
    "DVD": 10922,
    "creble.": 28133,
    "seorita": 16832,
    "reuniendo": 21340,
    "motivacin.": 16670,
    "dao": 2490,
    "pingino.": 28134,
    "stanos.": 36833,
    "compras.": 14182,
    "automvil.": 12895,
    "bacteria.": 14546,
    "juntas": 3006,
    "centmetro": 12224,
    "trpicos": 22147,
    "perder.": 14547,
    "Amitabha": 34291,
    "etnias,": 44092,
    "equivocados.": 8285,
    "materiales,": 5493,
    "percib": 44244,
    "garaje,": 18914,
    "crneos": 28136,
    "junio.": 24212,
    "puntual": 37386,
    "trabaj": 2313,
    "decirnos": 6790,
    "gen": 2787,
    "porttil.": 17733,
    "ignorante": 28137,
    "km,": 14607,
    "sacrificio,": 42231,
    "ir?": 24213,
    "felices;": 42869,
    "ocurridos": 48021,
    "ciudadana,": 31790,
    "Nacional": 2357,
    "valiosos.": 14548,
    "alcance": 3359,
    "Gente": 6707,
    "vidas?": 13264,
    "vamos.": 2978,
    "entero.": 6369,
    "indiscriminada": 44247,
    "Esas": 2260,
    "Consigui": 25362,
    "intestinal.": 37393,
    "persiste": 23227,
    "decorar": 28138,
    "alcancemos": 29900,
    "permanente.": 8794,
    "particular.": 3199,
    "ocupar": 8795,
    "escasas.": 44248,
    "Hombre:": 3167,
    "\"aqu": 34293,
    "CI.": 44249,
    "ficha": 25363,
    "creacin,": 10923,
    "espero": 1103,
    "valientes.": 25566,
    "\"John": 44250,
    "mens": 23030,
    "Estabas": 25364,
    "noreste": 15776,
    "simplicidad?": 44252,
    "moscardn\"]": 45180,
    "diferencia:": 30785,
    "simetra,": 17702,
    "Imagina": 15051,
    "enviadas": 25365,
    "Roots": 14183,
    "cuarta,": 21203,
    "optan": 40569,
    "mezcl": 25367,
    "reconociendo": 16213,
    "afro": 45188,
    "conveniente,": 40570,
    "encantador,": 48811,
    "comemos,": 33887,
    "fax": 19629,
    "infectada": 16395,
    "implcitamente": 34294,
    "Pesca": 32506,
    "influenza": 34295,
    "determinar": 2562,
    "interacta": 10161,
    "suter": 21348,
    "mantenido": 9209,
    "telfono.": 4253,
    "detenidos": 21204,
    "Retrocedamos": 25368,
    "200,000": 29939,
    "eres.": 11579,
    "consulta": 10512,
    "63": 21350,
    "Magazine": 28141,
    "\"Queremos": 18312,
    "Exxon": 17735,
    "hacerse.": 13140,
    "repertorio": 9841,
    "entregas": 28142,
    "matamos": 19630,
    "terreno.": 11088,
    "corte": 4356,
    "sequas,": 26778,
    "0,05": 42233,
    "abandono,": 29941,
    "involuntarios": 44253,
    "ubicar": 11363,
    "auge.": 29942,
    "orgullosas": 36836,
    "recapitular": 37428,
    "sntomas.": 11364,
    "saba.": 8683,
    "CH:": 44255,
    "engaado.": 28110,
    "insuficiencia": 12056,
    "annimos": 21205,
    "despierta,": 24215,
    "apndices": 37884,
    "malvavisco": 28144,
    "trazamos": 26779,
    "Sera": 3364,
    "msicos,": 18915,
    "Exactamente": 18285,
    "presidentes,": 44257,
    "submarino,": 28886,
    "diciembre": 6050,
    "silenciosa": 45235,
    "estudioso.": 48126,
    "afganos.": 49059,
    "respetado": 21206,
    "respaldada": 45238,
    "compartiran": 40571,
    "compran": 6949,
    "componentes,": 22150,
    "preguntarnos": 6581,
    "ponente": 26780,
    "Josh": 15344,
    "siendo": 466,
    "amenaza": 2314,
    "flaco": 36837,
    "tazas.": 36838,
    "superiores": 8539,
    "martillo": 15418,
    "Timor": 36839,
    "natalidad,": 44259,
    "reflejara": 40573,
    "tilacinos.": 28635,
    "Google": 1275,
    "cscara": 22151,
    "quera.": 9992,
    "nombre:": 29943,
    "trance": 18916,
    "hablabas": 29944,
    "cuarenta": 19631,
    "lujo": 5042,
    "arresto": 29945,
    "sur.": 7211,
    "costeras": 25369,
    "europeos.": 24217,
    "villano": 45253,
    "conversar.": 28145,
    "litro": 14929,
    "nio\".": 21207,
    "incrementado": 12290,
    "Logramos": 21208,
    "[la": 25370,
    "burda": 29099,
    "ponen": 1667,
    "estafador": 34297,
    "crculo": 2703,
    "nodos.": 25371,
    "News": 16671,
    "educadores,": 24218,
    "Sudn.": 25372,
    "M.": 25373,
    "mujeres?\"": 44260,
    "comerse": 31795,
    "musculares": 29947,
    "Score": 36841,
    "fbrica.": 14184,
    "alcanzo": 25374,
    "atropellado": 34298,
    "clima.": 6422,
    "repite": 13207,
    "Asia,": 6051,
    "Segunda,": 46072,
    "generada": 14614,
    "familiar.": 4538,
    "enseado": 4357,
    "subirlo": 31796,
    "--ya": 31797,
    "abre,": 31798,
    "emplear": 7699,
    "quejas": 18234,
    "esper": 14303,
    "accesorios": 21209,
    "factores": 2462,
    "cura.": 19390,
    "distancia.": 3582,
    "congresistas": 36842,
    "National": 4627,
    "tratamientos,": 22154,
    "tendencias.": 17736,
    "retrato": 6240,
    "Simplemente,": 21369,
    "desconocido": 6950,
    "Decimos": 17182,
    "estudios": 1025,
    "invertir.": 24220,
    "orientan": 46348,
    "utilizado.": 29948,
    "sucio": 13836,
    "anticuerpos": 10330,
    "^": 16214,
    "enormemente.": 19632,
    "parecidas.": 40577,
    "14.000": 21210,
    "calificada": 31799,
    "contadores": 31800,
    "Lder.": 42584,
    "lanzamos": 5150,
    "futuras.": 17183,
    "falsificacin": 27639,
    "qumicamente": 28146,
    "recorre": 12291,
    "Djabran": 40579,
    "residuales,": 17184,
    "quieto,": 36607,
    "caras": 3554,
    "hipotecas": 30273,
    "tiraba": 23031,
    "Sierra": 6866,
    "domingo.": 23032,
    "obedecen": 31801,
    "conocan.": 28024,
    "bilogos,": 17737,
    "duplicado": 10887,
    "criado": 8077,
    "Causa": 29949,
    "pauta": 36844,
    "miniatura": 29950,
    "UU.,": 5832,
    "\"Buena": 44262,
    "social?": 36845,
    "finanzas": 11134,
    "despert": 6052,
    "ste,": 5593,
    "adora": 17738,
    "jerarqua,": 37506,
    "prehistoria": 32261,
    "malas": 2138,
    "vastas": 21211,
    "salud?": 17832,
    "Tendran": 19791,
    "valga": 11810,
    "presentan,": 44263,
    "idnticos,": 18286,
    "duermen.": 36846,
    "Kofi": 23033,
    "succiona": 28148,
    "Va": 2110,
    "intento": 2104,
    "polar,": 44264,
    "medio.": 2119,
    "flores,": 12896,
    "cervical": 49066,
    "consumibles": 46503,
    "desastres,": 24179,
    "tumores": 5494,
    "disfruto": 14712,
    "por": 22,
    "frenado": 44265,
    "asitico.": 22155,
    "Segn": 5232,
    "hacindome": 31803,
    "usted?": 24222,
    "contrastar": 34300,
    "Mississippi.": 24223,
    "gay.": 8684,
    "asesinados": 10028,
    "Accra": 40580,
    "propuesta.": 15853,
    "tiro": 13208,
    "admitiran": 44267,
    "Svalbard.": 44268,
    "caballo,": 18287,
    "prioridades.": 14550,
    "pesado,": 13837,
    "sentara": 34301,
    "encantador.": 20285,
    "entrenan": 15758,
    "muscular.": 40581,
    "personales": 4529,
    "supernova,": 40582,
    "sur,": 6241,
    "representativas": 47674,
    "recabar": 36848,
    "dicho:": 9530,
    "conveniente.": 34302,
    "comiencen": 17833,
    "alarmante": 21575,
    "vern": 1119,
    "permito": 24224,
    "curas,": 44270,
    "gripe": 2773,
    "eso\"": 35912,
    "carecen": 11580,
    "ignora": 13431,
    "Sorprendente.": 31804,
    "abajo,": 1771,
    "becas": 20364,
    "espacio-tiempo.": 44271,
    "inspira": 11135,
    "fsforos": 35913,
    "origen": 2030,
    "religiosos,": 17739,
    "evitaba": 44272,
    "adopt": 11782,
    "preguntan,": 8174,
    "sensaciones.": 26782,
    "Apenas": 7497,
    "gemelo": 23944,
    "mundo...": 12598,
    "clientes": 2831,
    "permitir,": 44273,
    "permitir.": 44274,
    "papa": 21036,
    "explorar.": 11365,
    "ruidosos.": 44275,
    "sucede?": 17185,
    "ADN.": 3182,
    "Orwell": 29952,
    "brille": 44384,
    "pensis": 44278,
    "Min": 23933,
    "plasticidad,": 44279,
    "30.000": 8685,
    "imaginacin.": 6424,
    "disfruten": 17186,
    "opera,": 28490,
    "patologa.": 38534,
    "Share": 33280,
    "cambio": 307,
    "exmenes": 6136,
    "bombero\".": 36851,
    "decoracin": 17741,
    "prima.": 26783,
    "tratado": 2474,
    "discreta.": 40583,
    "brasileos": 23035,
    "dijeron:": 1576,
    "--las": 44282,
    "rpidas,": 34304,
    "traza": 21212,
    "expanden,": 45043,
    "patio": 4282,
    "dorado": 24225,
    "delicioso": 28151,
    "multitudes": 20448,
    "disminucin.": 37561,
    "mano?": 13209,
    "mensaje.": 6119,
    "rehacer": 31806,
    "Sound": 44283,
    "comentarios,": 13838,
    "Gezi": 43176,
    "molecular.": 12697,
    "sumergindose": 36852,
    "Montones": 44284,
    "Ecosia": 34305,
    "Adam": 6370,
    "supondr": 34306,
    "Naturalmente,": 18693,
    "puerta...": 44286,
    "Coloqu": 25377,
    "sagrada,": 29954,
    "suplementos": 19637,
    "terapeuta": 17301,
    "Hopkins.": 48605,
    "cosas\".": 19634,
    "apropiadamente": 20449,
    "insuficiente": 28153,
    "conectarlo": 36853,
    "pidi": 2209,
    "conmigo": 2154,
    "nariz": 4816,
    "detener,": 31807,
    "Jesse": 11136,
    "caritativa": 36855,
    "pudo": 1329,
    "orientacin.": 17187,
    "Harlem": 21213,
    "escribirle": 34307,
    "impresionado.": 29955,
    "Ingls,": 37579,
    "prrafo,": 28154,
    "repetida": 45656,
    "preparacin.": 32784,
    "impidi": 37583,
    "castigado": 21214,
    "desconocidos,": 23037,
    "conocimiento.": 4187,
    "conquista": 28155,
    "comportamiento,": 5540,
    "\"Est": 7787,
    "til.": 4876,
    "profundo,": 7212,
    "observando.": 30787,
    "Funcion.": 29956,
    "ambos.": 9210,
    "Mildred,": 49176,
    "ratn": 2905,
    "pasea": 44289,
    "doctrinas": 25378,
    "India,": 1758,
    "lenguage": 44290,
    "africana,": 16215,
    "cosas...": 18918,
    "cuente": 11055,
    "penetracin": 34308,
    "Panten": 20450,
    "pagu": 15330,
    "Petersburgo,": 49766,
    "iran,": 17305,
    "Goldie": 31808,
    "detienen.": 34310,
    "potencias": 22156,
    "urgencia,": 35914,
    "cajita": 26785,
    "describimos.": 44291,
    "paises.": 44292,
    "Confucio.": 37602,
    "divide": 11137,
    "previsible.": 44293,
    "departamento": 3641,
    "Historias": 17188,
    "Descubri": 45045,
    "Australia,": 4483,
    "Montreal": 36858,
    "sacude": 36859,
    "abstractos.": 34311,
    "lactancia": 40584,
    "reconstruyendo": 21215,
    "dinmico": 13519,
    "aumentaron": 15778,
    "enfoque,": 12293,
    "pltano.": 35915,
    "denle": 36751,
    "alcoholismo,": 45469,
    "exterior,": 5496,
    "dirigiendo": 10331,
    "preguntarnos:": 10924,
    "Cambio": 18920,
    "choques": 12057,
    "25,000": 45478,
    "levemente": 6951,
    "aviar.": 17742,
    "confluye": 45480,
    "filosofa.": 17189,
    "llorando)": 41454,
    "cambiara,": 48742,
    "exteriores,": 40585,
    "Biblia,": 19813,
    "simple...": 31809,
    "digan,": 17190,
    "adoptados": 26786,
    "falso,": 20451,
    "plazo.": 3712,
    "Explosin": 44296,
    "sentaba": 12109,
    "disuelve": 18921,
    "seduccin.": 40586,
    "filtrarla,": 44298,
    "amaba": 7846,
    "insert": 44299,
    "pierna.": 17743,
    "Ponen": 29957,
    "peligroso": 4040,
    "Siendo": 12944,
    "China.": 2182,
    "defensa": 4628,
    "Horas": 36862,
    "cualquiera.": 13279,
    "compatriotas": 26788,
    "volteado": 45046,
    "vida...": 20427,
    "edad.": 2800,
    "emocionantes": 9394,
    "liber": 16833,
    "inclusive,": 34312,
    "obtiene,": 31810,
    "fosilizado": 44301,
    "ncleos": 7404,
    "viviendo.": 40587,
    "Venter": 19635,
    "marioneta": 21216,
    "gastara": 44302,
    "sangre\".": 45485,
    "indicador": 7989,
    "posgrado": 11186,
    "ido.": 10332,
    "idntico,": 39498,
    "pelculas": 1904,
    "sorprenda": 17744,
    "panel": 4358,
    "diplomticas": 31811,
    "sigue,": 17169,
    "contradiccin,": 29958,
    "proyectan": 28156,
    "contaminante.": 40592,
    "agua?\"": 23841,
    "retirando": 46953,
    "McDonald's": 12294,
    "egipcios": 9211,
    "semiconductores": 42849,
    "recuerdo": 1401,
    "reproductiva": 25379,
    "corto": 2111,
    "desaprobacin": 44364,
    "bajaron": 14551,
    "(Notas": 44303,
    "Ron": 10333,
    "65": 4877,
    "colaboraciones": 28157,
    "rueda": 5541,
    "riqueza?": 40593,
    "dinosaurio,": 31812,
    "motivante.": 36866,
    "gracias\".": 28158,
    "analistas": 22158,
    "espectculo.": 12897,
    "negociaciones": 9994,
    "proyector": 15345,
    "amplas": 40595,
    "antepasados,": 29405,
    "gui": 21472,
    "Poner": 21217,
    "entenderlos": 36868,
    "torrente": 14306,
    "Entornos": 44304,
    "Giussani:": 9212,
    "tringulos": 11633,
    "acertijos.": 33514,
    "inmediatamente.": 7702,
    "definidos": 21218,
    "interdependiente": 40596,
    "dejado": 2777,
    "UGC,": 24234,
    "renuncian": 31815,
    "agrcolas.": 23039,
    "alineado": 44307,
    "Kenya,": 19467,
    "plstico": 2372,
    "fuerte": 1172,
    "intactos,": 40598,
    "globales": 6644,
    "pico.": 10334,
    "prensa,": 8796,
    "Paramos": 44308,
    "salte": 40599,
    "polica,": 6952,
    "reyes": 13211,
    "velo,": 44309,
    "sobra.": 41635,
    "trasladarse": 28159,
    "voz": 962,
    "(Tics": 20113,
    "interesen": 31818,
    "an:": 49694,
    "alejando": 22160,
    "publican": 15779,
    "til?": 36869,
    "electrn,": 34317,
    "monzn": 11811,
    "capacitada": 34318,
    "requerimientos": 26790,
    "dirigida": 9213,
    "miren": 1697,
    "involuntario": 40600,
    "hermosa.": 7682,
    "comprenden.": 34319,
    "redo": 42843,
    "Davis": 19636,
    "Dos,": 18922,
    "alimento.": 9672,
    "esto:": 2381,
    "selvas,": 44310,
    "msica)": 31141,
    "amar": 4321,
    "sustento": 11581,
    "Z": 23882,
    "avispa": 24045,
    "piano,": 15346,
    "reserva": 3993,
    "vocacin": 24228,
    "subconsciente.": 40602,
    "pudimos": 1955,
    "oscuras,": 17915,
    "marcadores": 6867,
    "roja;": 44311,
    "Haven,": 31821,
    "malestar.": 43098,
    "aprobacin.": 26289,
    "mayordoma": 47777,
    "sum": 17191,
    "--esta": 32380,
    "semilla": 9064,
    "recordamos": 10162,
    "disponer": 17192,
    "diamantes.)": 44312,
    "mexicana,": 48818,
    "Encuesta": 21219,
    "Abran": 21220,
    "ir.": 3494,
    "desplazarse.": 37664,
    "transexual.": 36873,
    "ecologistas": 28160,
    "seguidor": 21474,
    "frutas": 9214,
    "pago,": 31822,
    "rtico": 9842,
    "comedor": 16216,
    "Tanto,": 44313,
    "imn": 9065,
    "une": 4610,
    "comunican.": 40603,
    "fiel": 13945,
    "ubicarlos": 45014,
    "reflejado": 28161,
    "comunidades,": 6953,
    "controlen": 36754,
    "usarse": 3342,
    "enferman.": 28162,
    "Jumbo": 49073,
    "nuestros,": 36127,
    "playa": 5270,
    "complicados.": 18923,
    "trmica.": 32391,
    "biolgicos,": 15404,
    "trep": 28163,
    "causas": 3149,
    "temes,": 44314,
    "persecucin": 16311,
    "Incluimos": 44315,
